<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: x-large;
	font-weight: bold;
	color: #339966;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">B&agrave;i thu&#7889;c hay ch&#7919;a b&#7879;nh b&#7857;ng chu&#7889;i ti&ecirc;u </p>
<p>Chu&#7889;i ti&ecirc;u t&#7915;ng &#273;&#432;&#7907;c m&#7879;nh danh l&agrave; &quot;qu&#7843; tr&iacute; tu&#7879;&quot;. Theo truy&#7873;n thuy&#7871;t, t&ecirc;n   g&#7885;i n&agrave;y b&#7855;t ngu&#7891;n t&#7915; vi&#7879;c Ph&#7853;t t&#7893; Th&iacute;ch ca M&#7847;u ni sau khi &#259;n chu&#7889;i ti&ecirc;u   ch&#7907;t b&#7915;ng s&aacute;ng tr&iacute; tu&#7879;. Theo m&#7897;t truy&#7873;n thuy&#7871;t kh&aacute;c, chu&#7889;i ti&ecirc;u c&oacute;   ngu&#7891;n g&#7889;c t&#7915; &#7844;n &#272;&#7897;, c&aacute;c h&#7885;c gi&#7843; &#7844;n &#272;&#7897; th&#432;&#7901;ng b&agrave;n lu&#7853;n c&aacute;c v&#7845;n &#273;&#7873; tri&#7871;t   h&#7885;c, y h&#7885;c... d&#432;&#7899;i g&#7889;c chu&#7889;i ti&ecirc;u, &#273;&#7891;ng th&#7901;i l&#7845;y lo&#7841;i qu&#7843; n&agrave;y l&agrave;m th&#7913;c   &#259;n duy nh&#7845;t. V&igrave; v&#7853;y, ng&#432;&#7901;i ta g&#7885;i chu&#7889;i ti&ecirc;u l&agrave;: &quot;Ngu&#7891;n tr&iacute; tu&#7879;&quot;.</p>
<div></div>
C&aacute;c   nh&agrave; y h&#7885;c trong l&#7883;ch s&#7917; Trung Qu&#7889;c cho r&#7857;ng: Chu&#7889;i ti&ecirc;u t&iacute;nh h&agrave;n, v&#7883;   ng&#7885;t, kh&ocirc;ng &#273;&#7897;c, c&oacute; t&aacute;c d&#7909;ng gi&#7843;m phi&#7873;n kh&aacute;t, nhu&#7853;n ph&#7893;i, nhu&#7853;n tr&agrave;ng,   th&ocirc;ng huy&#7871;t m&#7841;ch, b&#7893; tinh t&#7911;y, d&ugrave;ng &#273;&#7875; ch&#7919;a c&aacute;c ch&#7913;ng b&#7879;nh t&aacute;o b&oacute;n, kh&ocirc;   kh&aacute;t, say r&#432;&#7907;u, s&#7889;t, vi&ecirc;m gan v&agrave;ng da, s&#432;ng t&#7845;y... Qu&#7843; t&#432;&#417;i, d&#7847;u chu&#7889;i,   hoa chu&#7889;i, l&aacute; chu&#7889;i, c&#7911; chu&#7889;i... &#273;&#7873;u c&oacute; th&#7875; d&ugrave;ng l&agrave;m thu&#7889;c.
<div></div>
Y   h&#7885;c hi&#7879;n &#273;&#7841;i qua nghi&ecirc;n c&#7913;u &#273;&atilde; ch&#7913;ng minh r&#7857;ng: Chu&#7889;i ti&ecirc;u gi&agrave;u ch&#7845;t   dinh d&#432;&#7905;ng, ch&#7913;a nhi&#7873;u protein, lipid, &#273;&#432;&#7901;ng, cenlulose, kali, canxi,   s&#7855;t, ph&#7889;t pho, c&aacute;c vitamin A, B, C, E... Chu&#7889;i ti&ecirc;u &iacute;t natri, kh&ocirc;ng c&oacute;   cholesterol, nhi&#7879;t l&#432;&#7907;ng th&#7845;p h&#417;n c&aacute;c lo&agrave;i hoa qu&#7843; n&oacute;i chung, &#259;n th&#432;&#7901;ng   xuy&ecirc;n c&#361;ng kh&ocirc;ng g&acirc;y b&eacute;o ph&igrave;.
<div></div>
M&#7897;t nh&agrave; dinh   d&#432;&#7905;ng h&#7885;c ng&#432;&#7901;i &#272;&#7913;c c&ograve;n ph&aacute;t hi&#7879;n, chu&#7889;i ti&ecirc;u c&oacute; t&aacute;c d&#7909;ng &#273;i&#7873;u tr&#7883; nh&#7845;t   &#273;&#7883;nh &#273;&#7889;i v&#7899;i c&aacute;c b&#7879;nh v&#7873; t&acirc;m th&#7847;n nh&#432; d&#7877; k&iacute;ch &#273;&#7897;ng, tr&#7847;m u&#7845;t..., g&acirc;y   t&acirc;m l&yacute; vui v&#7867;, y&ecirc;n t&acirc;m, th&#7853;m ch&iacute; gi&#7843;m nh&#7865; n&#7895;i &#273;au kh&#7893;, &#273;i&#7873;u ti&#7871;t tr&#7841;ng   th&aacute;i tinh th&#7847;n.
<div></div>
&#7902; M&#7929;, qua nghi&ecirc;n c&#7913;u th&#7921;c   nghi&#7879;m, c&aacute;c nh&agrave; khoa h&#7885;c nh&#7853;n th&#7845;y, n&#7871;u m&#7895;i ng&agrave;y &#259;n 1-2 qu&#7843; chu&#7889;i ti&ecirc;u   &#273;&#7873;u &#273;&#7863;n, c&oacute; th&#7875; gi&#7843;m b&#7899;t c&aacute;c tri&#7879;u ch&#7913;ng tai bi&#7871;n m&#7841;ch m&aacute;u n&atilde;o (tr&uacute;ng   phong), cao huy&#7871;t &aacute;p... do chu&#7889;i c&oacute; h&agrave;m l&#432;&#7907;ng kali cao. Ng&#432;&#7901;i Anh c&ograve;n   ph&aacute;t hi&#7879;n chu&#7889;i ti&ecirc;u xanh c&oacute; t&aacute;c d&#7909;ng ph&ograve;ng v&agrave; ch&#7919;a b&#7879;nh lo&eacute;t d&#7841; d&agrave;y r&otilde;   r&#7879;t.
<div></div>
V&#7887; chu&#7889;i ti&ecirc;u c&oacute; t&aacute;c d&#7909;ng tr&#7883; n&#7845;m, vi khu&#7849;n; &#273;em s&#7855;c v&#7887; chu&#7889;i l&#7845;y n&#432;&#7899;c r&#7917;a c&oacute; th&#7875; tr&#7883; h&#7855;c l&agrave;o, vi&ecirc;m ng&#7913;a da.
<div></div>
Hoa   chu&#7889;i ti&ecirc;u &#273;em &#273;&#7889;t l&#7845;y tro to&agrave;n t&iacute;nh, t&aacute;n b&#7897;t, h&ograve;a n&#432;&#7899;c mu&#7889;i c&oacute; th&#7875; tr&#7883;   &#273;&#432;&#7907;c b&#7879;nh &#273;au d&#7841; d&agrave;y. L&aacute; chu&#7889;i ti&ecirc;u gi&atilde;, tr&#7897;n n&#432;&#7899;c g&#7915;ng &#273;&#7855;p v&agrave;o ch&#7895;   s&#432;ng do nhi&#7877;m tr&ugrave;ng, c&oacute; c&ocirc;ng hi&#7879;u ti&ecirc;u vi&ecirc;m, gi&#7843;m &#273;au.
<div></div>
D&#7847;u   chu&#7889;i c&oacute; t&aacute;c d&#7909;ng ch&#7919;a phong nhi&#7879;t, phi&#7873;n kh&aacute;t, b&ocirc;i ch&#7919;a v&#7871;t b&#7887;ng da.   Vi&#7879;c ch&#7843;i &#273;&#7847;u b&#7857;ng d&#7847;u chu&#7889;i gi&uacute;p ch&#7919;a ch&#7913;ng t&oacute;c kh&ocirc; v&agrave;ng, l&agrave;m &#273;en t&oacute;c.
<div></div>
Vi&#7879;c &#259;n chu&#7889;i qu&#7843; th&#432;&#7901;ng xuy&ecirc;n c&oacute; t&aacute;c d&#7909;ng h&#7841; huy&#7871;t &aacute;p, r&#7845;t h&#7907;p v&#7899;i ng&#432;&#7901;i b&#7883; m&#7855;c b&#7879;nh cao huy&#7871;t &aacute;p, tr&#297; ch&#7843;y m&aacute;u, t&aacute;o b&oacute;n.
<div></div>
C&#7911;   chu&#7889;i ch&#7913;a ch&#7845;t phenol. N&#432;&#7899;c c&#7911; chu&#7889;i c&oacute; t&aacute;c d&#7909;ng nhanh ch&oacute;ng h&#7841; s&#7889;t   &#273;&#7889;i v&#7899;i ng&#432;&#7901;i m&#7855;c b&#7879;nh &quot;vi&ecirc;m n&atilde;o B&quot; b&#7883; s&#7889;t cao, ch&#7919;a m&#7909;n nh&#7885;t.
<div></div>
Chu&#7889;i ti&ecirc;u t&iacute;nh h&agrave;n cho n&ecirc;n ng&#432;&#7901;i b&#7883; b&#7879;nh t&#7923; v&#7883; h&#432; h&agrave;n, ti&ecirc;u ch&#7843;y kh&ocirc;ng n&ecirc;n &#259;n nhi&#7873;u.
<div></div>
<strong>M&#7897;t s&#7889; b&agrave;i thu&#7889;c d&ugrave;ng chu&#7889;i ti&ecirc;u:</strong>- Cao huy&#7871;t &aacute;p: Ng&agrave;y &#259;n 3 l&#7847;n, m&#7895;i l&#7847;n 1-2 qu&#7843;, li&#7873;n trong 2 th&aacute;ng.
<div></div>
- Lo&eacute;t d&#7841; d&agrave;y: Chu&#7889;i xanh s&#7845;y kh&ocirc;, t&aacute;n th&agrave;nh b&#7897;t, ng&agrave;y u&#7889;ng 3 l&#7847;n, m&#7895;i l&#7847;n 6 gam.
<div></div>
- Ng&#7913;a da: S&#7855;c v&#7887; chu&#7889;i l&#7845;y n&#432;&#7899;c r&#7917;a.
<div></div>
- B&#7887;ng da: D&ugrave;ng d&#7847;u chu&#7889;i b&ocirc;i, ng&agrave;y 1-3 l&#7847;n.
<div></div>
- T&aacute;o b&oacute;n: Qu&#7843; chu&#7889;i 250 gam, &#259;n tr&#432;&#7899;c khi ng&#7911;.
<div></div>
- M&#7909;n nh&#7885;t: L&aacute; chu&#7889;i ti&ecirc;u t&#432;&#417;i gi&atilde; n&aacute;t, v&#7855;t l&#7845;y n&#432;&#7899;c b&ocirc;i.
<div></div>
-   N&#7913;t n&#7867; da ch&acirc;n tay: Chu&#7889;i ti&ecirc;u 1 qu&#7843;, chu&#7889;i nh&#7915; c&agrave;ng t&#7889;t, s&#7845;y n&oacute;ng. M&#7895;i   bu&#7893;i t&#7889;i r&#7917;a tay ch&acirc;n b&#7857;ng n&#432;&#7899;c &#7845;m, xoa chu&#7889;i v&agrave;o ch&#7895; &#273;au, d&ugrave;ng li&ecirc;n   t&#7909;c s&#7869; kh&#7887;i.
<p>&nbsp; </p>
</body>
</html>
