<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	color: #339966;
	font-weight: bold;
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">B&iacute; m&#7853;t ch&#7919;a b&#7879;nh c&#7911;a qu&#7843; d&#7913;a </p>
<p>Qu&#7843; d&#7913;a c&oacute; nhi&#7873;u n&#432;&#7899;c, v&#7883; ng&#7885;t pha chua r&#7845;t ngon, m&ugrave;i th&#417;m &#273;&#7863;c bi&#7879;t, l&agrave;   m&#7897;t trong c&aacute;c th&#7913; hoa qu&#7843; t&#432;&#417;i &#273;&#432;&#7907;c nhi&#7873;u ng&#432;&#7901;i &#432;a chu&#7897;ng. &#272;&ocirc;ng y ph&acirc;n   lo&#7841;i d&#7913;a thu&#7897;c v&#7883; ng&#7885;t ch&aacute;t, t&iacute;nh b&igrave;nh, c&oacute; t&aacute;c d&#7909;ng gi&#7843;i kh&aacute;t n&oacute;ng, l&#7907;i   ti&ecirc;u h&oacute;a, ng&#7915;ng t&#7843;. Men d&#7913;a gi&uacute;p d&#7841; d&agrave;y ph&acirc;n gi&#7843;i protein, l&agrave;m th&#7913;c &#259;n   d&#7877; ti&ecirc;u. Sau khi &#259;n nhi&#7873;u th&#7883;t, m&#7905;, &#259;n d&#7913;a r&#7845;t c&oacute; l&#7907;i. Ngo&agrave;i ra, ch&#7845;t   &#273;&#432;&#7901;ng, mu&#7889;i v&agrave; men trong d&#7913;a c&ograve;n c&oacute; t&aacute;c d&#7909;ng l&#7907;i ti&#7875;u, ch&#7919;a vi&ecirc;m th&#7853;n,   cao huy&#7871;t &aacute;p, ph&ugrave; th&#361;ng. &#272;&#7889;i v&#7899;i b&#7879;nh vi&ecirc;m ph&#7871; qu&#7843;n, ho, n&oacute; c&#361;ng c&oacute; t&aacute;c   d&#7909;ng &#273;i&#7873;u tr&#7883; h&#7895; tr&#7907;.</p>
<div></div>
Tuy nhi&ecirc;n, c&oacute; m&#7897;t s&#7889;   ng&#432;&#7901;i sau khi &#259;n d&#7913;a xu&#7845;t hi&#7879;n d&#7883; &#7913;ng &quot;ng&#7897; &#273;&#7897;c d&#7913;a&quot;: Th&#432;&#7901;ng sau 15 ph&uacute;t   ho&#7863;c 1 gi&#7901;, b&#7879;nh nh&acirc;n th&#7845;y &#273;au b&#7909;ng, bu&#7891;n n&ocirc;n, &#273;i l&#7887;ng, &#273;&#7891;ng th&#7901;i c&oacute;   c&aacute;c bi&#7875;u hi&#7879;n m&#7851;n c&#7843;m nh&#432; &#273;au &#273;&#7847;u, ch&oacute;ng m&#7863;t, m&#7849;n &#273;&#7887; da, ng&#7913;a to&agrave;n th&acirc;n,   tay ch&acirc;n v&agrave; l&#432;&#7905;i c&#7913;ng &#273;&#7901;, nghi&ecirc;m tr&#7885;ng h&#417;n c&oacute; th&#7875; ng&#7845;t &#273;&#7897;t ng&#7897;t. Do &#273;&oacute;,   nh&#7919;ng ng&#432;&#7901;i b&#7883; d&#7883; &#7913;ng d&#7913;a kh&ocirc;ng &#273;&#432;&#7907;c &#259;n. Tr&#432;&#7899;c khi &#259;n, c&oacute; th&#7875; l&agrave;m cho   m&#7897;t ph&#7847;n ax&iacute;t h&#7919;u c&#417; b&#7883; ph&acirc;n gi&#7843;i trong n&#432;&#7899;c mu&#7889;i, l&agrave;m gi&#7843;m nguy c&#417; ng&#7897;   &#273;&#7897;c d&#7913;a. D&#7913;a sau khi x&aacute;t mu&#7889;i &#259;n &#273;&#7853;m &#273;&agrave;, ng&#7885;t ng&agrave;o h&#417;n.
<div></div>
<strong>M&#7897;t s&#7889; b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng d&#7913;a:</strong>- Vi&ecirc;m ru&#7897;t, ti&ecirc;u ch&#7843;y: L&aacute; d&#7913;a 30 gam s&#7855;c u&#7889;ng.
<div></div>
- C&#7843;m n&oacute;ng phi&#7873;n kh&aacute;t: 1 qu&#7843; d&#7913;a gi&atilde; n&aacute;t l&#7845;y n&#432;&#7899;c, h&ograve;a n&#432;&#7899;c s&ocirc;i &#273;&#7875; ngu&#7897;i u&#7889;ng.
<div></div>
- Vi&ecirc;m th&#7853;n: D&#7913;a qu&#7843; 60 gam, r&#7877; c&#7887; tranh t&#432;&#417;i 30 gam, s&#7855;c u&#7889;ng thay n&#432;&#7899;c ch&egrave;.
<div></div>
- R&#7889;i lo&#7841;n ti&ecirc;u h&oacute;a: D&#7913;a 1 qu&#7843;, qu&yacute;t 2 qu&#7843;, &eacute;p l&#7845;y n&#432;&#7899;c u&#7889;ng.
<div></div>
- Vi&ecirc;m ph&#7871; qu&#7843;n: D&#7913;a qu&#7843; 120 gam, m&#7853;t ong 30 gam, l&aacute; t&#7923; b&agrave; 30 gam, s&#7855;c u&#7889;ng.
<p>&nbsp; </p>
</body>
</html>
