<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	color: #339966;
	font-weight: bold;
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Chanh - tr&aacute;i c&acirc;y l&agrave;m &#273;&#7865;p </p>
<p>Chanh thu&#7897;c h&#7885; cam qu&yacute;t, c&oacute; h&agrave;m l&#432;&#7907;ng vitamin C r&#7845;t cao, ngo&agrave;i ra c&ograve;n   ch&#7913;a &#273;&#432;&#7901;ng, canxi, ph&#7889;t pho, s&#7855;t, c&aacute;c lo&#7841;i vitamin B1, B2, A, P, c&aacute;c   lo&#7841;i axit h&#7919;u c&#417;, d&#7847;u bay h&#417;i, c&#7891;n, glucoxit... </p>
<div></div>
Do   chanh gi&agrave;u vitamin n&ecirc;n c&oacute; th&#7875; h&#7841;n ch&#7871; v&agrave; h&#7841; huy&#7871;t &aacute;p, l&agrave;m d&#7883;u c&#259;ng   th&#7859;ng th&#7847;n kinh, tr&#7907; gi&uacute;p ti&ecirc;u h&oacute;a, ph&acirc;n gi&#7843;i &#273;&#7897;c t&#7889; trong c&#417; th&#7875;. U&#7889;ng   n&#432;&#7899;c chanh th&#432;&#7901;ng xuy&ecirc;n c&oacute; t&aacute;c d&#7909;ng h&#7895; tr&#7907; &#273;i&#7873;u tr&#7883; cao huy&#7871;t &aacute;p, nh&#7891;i   m&aacute;u c&#417; tim, ho&#7841;i huy&#7871;t. N&#432;&#7899;c chanh ch&#7913;a nhi&#7873;u axit citric, c&oacute; th&#7875; ph&ograve;ng   v&agrave; ch&#7919;a s&#7887;i th&#7853;n, l&agrave;m gi&#7843;m b&#7899;t s&#7887;i &#7903; ng&#432;&#7901;i s&#7887;i th&#7853;n m&#7841;n t&iacute;nh. Vi&#7879;c ng&#7853;m   chanh gi&uacute;p tr&#7855;ng r&#259;ng. Chanh c&#361;ng c&oacute; t&aacute;c d&#7909;ng &#273;i&#7873;u tr&#7883; kh&aacute; t&#7889;t &#273;&#7889;i v&#7899;i   b&#7879;nh vi&ecirc;m kh&#7899;p d&#7841;ng th&#7845;p, &#273;&aacute;i th&aacute;o &#273;&#432;&#7901;ng, r&#7889;i lo&#7841;n ti&ecirc;u h&oacute;a...
<div></div>
Chanh   c&ograve;n l&agrave; m&#7929; ph&#7849;m l&agrave;m &#273;&#7865;p da do c&oacute; nhi&#7873;u axit citric. Ch&#7845;t n&agrave;y l&agrave;m trung   h&ograve;a ki&#7873;m tr&ecirc;n m&#7863;t da, t&#7915; &#273;&oacute; ng&#259;n ng&#7915;a v&agrave; l&agrave;m m&#7845;t s&#7855;c t&#7889; x&#7845;u tr&ecirc;n da.   Ngo&agrave;i ra, c&aacute;c lo&#7841;i vitamin A, C, P trong chanh c&oacute; th&#7875; h&#7845;p th&#7909; &#273;&#432;&#7907;c qua   da, l&agrave;m da &#273;&#7865;p m&#7883;n m&agrave;ng. V&igrave; th&#7871;, chanh th&#432;&#7901;ng &#273;&#432;&#7907;c ch&#7871; bi&#7871;n th&agrave;nh kem   th&#417;m d&#432;&#7905;ng da.
<div></div>
V&#7887; chanh ch&#7913;a d&#7847;u bay h&#417;i,   c&oacute; th&#7875; chi&#7871;t xu&#7845;t ra vitamin P. Vitamin P l&agrave;m t&#259;ng c&#432;&#7901;ng ch&#7913;c n&#259;ng m&#7841;ch   m&aacute;u, &#273;i&#7873;u ti&#7871;t t&iacute;nh th&#7849;m th&#7845;u c&#7911;a mao m&#7841;ch, c&oacute; t&aacute;c d&#7909;ng nh&#7845;t &#273;&#7883;nh trong   vi&#7879;c &#273;&#7873; ph&ograve;ng xu&#7845;t huy&#7871;t d&#432;&#7899;i da, xu&#7845;t huy&#7871;t n&atilde;o. Tu&#7893;i tr&#7867; th&#432;&#7901;ng hay   m&#7885;c tr&#7913;ng c&aacute; &#7903; m&#7863;t, xoa m&#7897;t &iacute;t d&#7847;u chanh s&#7869; l&agrave;m s&#7841;ch b&oacute;ng da, s&#7917; d&#7909;ng   ki&ecirc;n tr&igrave; c&oacute; th&#7875; l&agrave;m m&#7845;t c&aacute;c v&#7871;t &#273;en do tr&#7913;ng c&aacute;.
<div></div>
Chanh   c&ograve;n &#273;&#432;&#7907;c d&ugrave;ng &#273;&#7875; ch&#7871; bi&#7871;n th&agrave;nh tr&agrave; chanh, n&#432;&#7899;c gi&#7843;i kh&aacute;t, n&#432;&#7899;c ga,   k&#7865;o, b&aacute;nh. Chanh c&#361;ng l&agrave; th&#7913; gia v&#7883; c&#7847;n thi&#7871;t trong b&#7919;a c&#417;m. M&ugrave;a h&egrave; u&#7889;ng   n&#432;&#7899;c chanh c&oacute; t&aacute;c d&#7909;ng sinh t&acirc;n d&#7883;ch, gi&#7843;i kh&aacute;t, gi&#7843;m n&oacute;ng.
<div></div>
H&#7841;t   chanh v&#7883; &#273;&#7855;ng, t&iacute;nh b&igrave;nh, c&oacute; c&ocirc;ng hi&#7879;u h&agrave;nh kh&iacute;, gi&#7843;m &#273;au. M&uacute;i chanh   ng&#7853;m c&oacute; t&aacute;c d&#7909;ng tan &#273;&#7901;m, gi&#7843;m ho, ki&#7879;n t&#7923;, d&#7877; ti&ecirc;u h&oacute;a, sinh t&acirc;n d&#7883;ch,   gi&atilde; r&#432;&#7907;u. Ng&#432;&#7901;i b&#7883; vi&ecirc;m lo&eacute;t d&#7841; d&agrave;y, nhi&#7873;u d&#7883;ch toan th&igrave; kh&ocirc;ng n&ecirc;n &#259;n   chanh.
<div></div>
<strong>M&#7897;t s&#7889; b&agrave;i thu&#7889;c d&ugrave;ng chanh</strong>- Cao huy&#7871;t &aacute;p: Chanh 2 qu&#7843;, m&atilde; th&#7847;y 10 c&#7911;, rau c&acirc;u 30 gam, s&#417;n tra 30 gam, s&#7855;c u&#7889;ng.
<div></div>
- C&#7843;m n&oacute;ng, phi&#7873;n kh&aacute;t: N&#432;&#7899;c chanh 30 ml h&ograve;a n&#432;&#7899;c u&#7889;ng.
<div></div>
- Ho nhi&#7873;u &#273;&#7901;m: Chanh 2 qu&#7843; th&aacute;i v&#7909;n, tra &#273;&#432;&#7901;ng ph&egrave;n v&#7915;a ph&#7843;i, h&#7845;p c&aacute;ch th&#7911;y &#259;n.
<div></div>
- Lao l&#7921;c qu&aacute; &#273;&#7897;: H&#7841;t chanh 6 gam t&aacute;n nh&#7887;, u&#7889;ng c&ugrave;ng r&#432;&#7907;u g&#7841;o 30 gam.
<div></div>
- R&#7889;i lo&#7841;n ti&ecirc;u h&oacute;a: Chanh mu&#7889;i n&#7845;u ch&aacute;o &#259;n.
<div></div>
- S&#7887;i th&#7853;n: N&#432;&#7899;c chanh h&ograve;a n&#432;&#7899;c s&ocirc;i u&#7889;ng th&#432;&#7901;ng xuy&ecirc;n.
<div></div>
- Ch&#7845;m &#273;en da m&#7863;t do tr&#7913;ng c&aacute;: D&#7847;u chanh v&#7915;a &#273;&#7911; d&ugrave;ng, b&ocirc;i ng&agrave;y 2 l&#7847;n.
<div></div>
- &#272;au do sa nang: H&#7841;t chanh, h&#7841;t qu&#7843; anh &#273;&agrave;o m&#7895;i lo&#7841;i 50 gam, sao v&#7899;i gi&#7845;m, m&#7895;i ng&agrave;y u&#7889;ng 2 l&#7847;n (s&aacute;ng, chi&#7873;u), m&#7895;i l&#7847;n 10 gam.
<p>&nbsp; </p>
</body>
</html>
