<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: x-large;
	font-weight: bold;
	color: #339966;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">C&#7911; &#7845;u thanh nhi&#7879;t, ki&#7879;n t&#7923; </p>
<p>C&acirc;y c&#7911; &#7845;u l&agrave; m&#7897;t lo&agrave;i th&#7921;c v&#7853;t th&#7911;y sinh, m&#7885;c trong ao &#273;&#7847;m. C&#7911; &#7845;u c&oacute; 4   lo&#7841;i: &#7845;u &#273;&#7887;, &#7845;u 2 s&#7915;ng, &#7845;u 3 s&#7915;ng, &#7845;u 4 s&#7915;ng. Th&#7883;t c&#7911; &#7845;u m&agrave;u tr&#7855;ng, &#259;n   ng&#7885;t m&aacute;t, b&ugrave;i, gi&agrave;u ch&#7845;t dinh d&#432;&#7905;ng.</p>
<div></div>
Cu&#7889;n   &quot;Danh y bi&#7879;t l&#7909;c&quot; vi&#7871;t: &quot;C&#7911; &#7845;u t&#432;&#417;i v&#7883; ng&#7885;t, m&aacute;t, &#259;n s&#7889;ng c&oacute; t&aacute;c d&#7909;ng   thanh nhi&#7879;t, gi&#7843;i &#273;&#7897;c, tr&#7915; phi&#7873;n, ti&ecirc;u kh&aacute;t, gi&#7843;i r&#432;&#7907;u; &#259;n ch&iacute;n c&oacute; c&ocirc;ng   hi&#7879;u &iacute;ch kh&iacute;, ki&#7879;n t&#7923;&quot;.
<div></div>
Theo cu&#7889;n &quot;B&#7843;n   th&#7843;o c&#432;&#417;ng m&#7909;c&quot;, c&#7911; &#7845;u v&#7883; ng&#7885;t ch&aacute;t, t&iacute;nh b&igrave;nh, c&oacute; c&ocirc;ng hi&#7879;u ng&#7915;ng tho&aacute;t   t&#7843;, gi&#7843;i &#273;&#7897;c, ti&ecirc;u th&#361;ng; th&#432;&#7901;ng d&ugrave;ng ch&#7919;a ti&ecirc;u ch&#7843;y, ki&#7871;t l&#7925;, &#273;&#7841;i ti&#7879;n   ra m&aacute;u, lo&eacute;t d&#7841; d&agrave;y... M&#7895;i l&#7847;n d&ugrave;ng 30-60 gam s&#7855;c u&#7889;ng. C&#7911; &#7845;u &#273;&#7889;t to&agrave;n   t&iacute;nh, t&aacute;n th&agrave;nh b&#7897;t, tr&#7897;n &#273;&#7873;u v&#7899;i d&#7847;u v&#7915;ng, d&ugrave;ng b&ocirc;i ngo&agrave;i tr&#297;, m&#7909;n   n&#432;&#7899;c, nhi&#7877;m tr&ugrave;ng s&#432;ng ngo&agrave;i da; &#273;un n&#432;&#7899;c r&#7917;a h&#7853;u m&ocirc;n ch&#7919;a sa tr&#7921;c tr&agrave;ng   (l&ograve;i dom).
<div></div>
Y h&#7885;c hi&#7879;n &#273;&#7841;i qua ph&acirc;n t&iacute;ch   &#273;&atilde; ch&#7913;ng minh r&#7857;ng: C&#7911; &#7845;u ch&#7913;a nhi&#7873;u gluxit, &#273;&#432;&#7901;ng gluco, protein. Trong   100 gam th&#7883;t c&#7911; &#7845;u c&oacute; 24 gam &#273;&#432;&#7901;ng, 9 gam canxi, 49 mg ph&#7889;t pho, 0,7 mg   s&#7855;t. Ngo&agrave;i ra, n&oacute; c&ograve;n ch&#7913;a vitamin A, B1, C, D, ch&#7913;a lo&#7841;i hy&#273;ro cacbua   v&agrave; lo&#7841;i men c&oacute; t&aacute;c d&#7909;ng nh&#7845;t &#273;&#7883;nh trong &#273;i&#7873;u tr&#7883; b&#7879;nh ung th&#432; gan, ung   th&#432; d&#7841; d&agrave;y.
<div></div>
C&#7911; &#7845;u l&agrave; v&#7883; thu&#7889;c v&agrave; th&#7921;c ph&#7849;m ngon, nh&#432;ng &#259;n nhi&#7873;u s&#7869; g&acirc;y tr&#7879; kh&iacute;, do &#273;&oacute; nh&#7919;ng ng&#432;&#7901;i c&oacute; u c&#7909;c &#7903; ng&#7921;c b&#7909;ng kh&ocirc;ng &#273;&#432;&#7907;c d&ugrave;ng.
<div></div>
M&#7897;t s&#7889; b&agrave;i thu&#7889;c d&ugrave;ng c&#7911; &#7845;u:
<div></div>
-   Vi&ecirc;m lo&eacute;t d&#7841; d&agrave;y: Th&#7883;t c&#7911; &#7845;u 30 gam, c&#7911; m&agrave;i 15 gam, h&#7891;ng t&aacute;o 15 gam,   b&#7841;ch c&#7853;p 10 gam, g&#7841;o n&#7871;p 100 gam, n&#7845;u ch&aacute;o, cho 20 gam m&#7853;t ong tr&#7897;n &#273;&#7873;u   &#259;n.
<div></div>
- H&#432; nhi&#7879;t, phi&#7873;n kh&aacute;t: Th&#7883;t c&#7911; &#7845;u   t&#432;&#417;i 50 gam, &#273;&#7883;a c&#7889;t b&igrave; 15 gam, c&acirc;u k&#7927; t&#7917; 6 gam, ho&agrave;ng c&#7847;m 6 gam, cam   th&#7843;o ch&#7871; 6 gam, s&#7855;c u&#7889;ng.
<div></div>
- Say r&#432;&#7907;u: Th&#7883;t c&#7911; &#7845;u t&#432;&#417;i 250 gam, nhai nu&#7889;t.
<div></div>
-   T&#7923; v&#7883; h&#432; nh&#432;&#7907;c: Th&#7883;t c&#7911; &#7845;u 50 gam, b&#7841;ch tru&#7853;t 15 gam, h&#7891;ng t&aacute;o 15 gam,   s&#417;n tra 10 gam, s&#417;n d&#432;&#7907;c 15 gam, k&ecirc; n&#7897;i kim (m&agrave;ng m&#7873; g&agrave;) 6 gam, cam th&#7843;o   ch&#7871; 3 gam, s&#7855;c u&#7889;ng.
<div></div>
- &#272;&#7841;i ti&#7879;n ra m&aacute;u: V&#7887; c&#7911; &#7845;u 60 gam, &#273;&#7883;a du 15 gam, ti&ecirc;u s&#417;n c&#259;n 6 gam, &ocirc; mai 10 gam, cam th&#7843;o ch&#7871; 6 gam, s&#7855;c u&#7889;ng.
<div></div>
- B&#7879;nh tr&#297;; nh&#7885;t n&#432;&#7899;c: V&#7887; c&#7911; &#7845;u s&#7845;y kh&ocirc;, &#273;&#7889;t t&#7891;n t&iacute;nh, t&aacute;n th&agrave;nh b&#7897;t, tr&#7897;n &#273;&#7873;u v&#7899;i d&#7847;u v&#7915;ng, b&ocirc;i ho&#7863;c &#273;&#7855;p.
<p>&nbsp; </p>
</body>
</html>
