<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: x-large;
	font-weight: bold;
	color: #339966;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">D&#432;a h&#7845;u - ch&uacute;a t&#7875; c&#7911;a c&aacute;c lo&agrave;i d&#432;a trong m&ugrave;a h&egrave; </p>
<p>D&#432;a h&#7845;u v&#7889;n c&oacute; qu&ecirc; h&#432;&#417;ng &#7903; ch&acirc;u Phi. Do gi&#7889;ng d&#432;a n&agrave;y &#273;&#432;&#7907;c &#273;&#432;a sang   Trung Qu&#7889;c t&#7915; ph&iacute;a T&acirc;y V&#7921;c n&ecirc;n ng&#432;&#7901;i Trung Qu&#7889;c g&#7885;i l&agrave; &quot;d&#432;a T&acirc;y&quot;.</p>
<div></div>
D&#432;a   h&#7845;u ng&#7885;t, nhi&#7873;u n&#432;&#7899;c, m&aacute;t b&#7893;, &#273;&#432;&#7907;c coi l&agrave; th&#7913; qu&#7843; gi&#7843;i kh&aacute;t qu&yacute; gi&aacute;. T&#7915;   th&#7883;t qu&#7843; &#273;&#7871;n c&ugrave;i v&#7887; &#273;&#7873;u c&oacute; t&aacute;c d&#7909;ng ph&ograve;ng b&#7879;nh ch&#7919;a b&#7879;nh. D&acirc;n gian &#273;&atilde;   c&oacute; c&acirc;u &quot;Ng&agrave;y h&egrave; &#259;n 3 mi&#7871;ng d&#432;a h&#7845;u, thu&#7889;c thang c&aacute;c lo&#7841;i kh&ocirc;ng c&#7847;n t&#7899;i&quot;.   M&#7897;t nh&agrave; y h&#7885;c n&#7893;i ti&#7871;ng &#273;&#7901;i Thanh t&#7915;ng vi&#7871;t trong cu&#7889;c &quot;T&ugrave;y t&#7913;c c&#432; &#7849;m   th&#7921;c ph&#7893;&quot; (th&#7921;c &#273;&#417;n &#259;n u&#7889;ng theo t&#297;nh d&#432;&#7905;ng ngh&#7881; ng&#417;i): &quot;D&#432;a h&#7845;u ng&#7885;t   l&#7841;nh, gi&atilde; r&#432;&#7907;u, ch&#7919;a vi&ecirc;m h&#7847;u h&#7885;ng, l&#7903; mi&#7879;ng, tr&#7883; &#273;&#7897;c nhi&#7879;t...&quot;. C&oacute; th&#7875;   th&#7845;y t&aacute;c d&#7909;ng ch&#7919;a b&#7879;nh nh&#7845;t &#273;&#7883;nh c&#7911;a d&#432;a h&#7845;u &#273;&#7889;i v&#7899;i c&aacute;c ch&#7913;ng ph&#7871;   nhi&#7879;t, v&#7883; nhi&#7879;t, c&#7843;m n&oacute;ng, s&#7889;t cao, t&acirc;m phi&#7873;n mi&#7879;ng kh&aacute;t, s&#432;ng h&#7847;u h&#7885;ng,   vi&ecirc;m ni&ecirc;m m&#7841;c mi&#7879;ng, &#273;i ti&#7875;u n&#432;&#7899;c &#273;&#7887;, vi&ecirc;m th&#7853;n ph&ugrave; th&#361;ng, say r&#432;&#7907;u...
<div></div>
Y   h&#7885;c hi&#7879;n &#273;&#7841;i qua nghi&ecirc;n c&#7913;u &#273;&atilde; ch&#7913;ng minh r&#7857;ng ch&#7845;t &#273;&#432;&#7901;ng, mu&#7889;i, axit   h&#7919;u c&#417; trong d&#432;a h&#7845;u c&oacute; t&aacute;c d&#7909;ng ch&#7919;a tr&#7883; vi&ecirc;m th&#7853;n v&agrave; l&agrave;m h&#7841; huy&#7871;t &aacute;p;   v&igrave; l&#432;&#7907;ng &#273;&#432;&#7901;ng th&iacute;ch h&#7907;p l&agrave;m l&#7907;i ti&#7875;u, l&#432;&#7907;ng mu&#7889;i kali l&agrave;m ti&ecirc;u vi&ecirc;m &#7903;   th&#7853;n, ch&#7845;t men trong d&#432;a h&#7845;u c&oacute; kh&#7843; n&#259;ng chuy&#7875;n h&oacute;a protein kh&ocirc;ng h&ograve;a   tan th&agrave;nh protein h&ograve;a tan, t&#259;ng c&#432;&#7901;ng dinh d&#432;&#7905;ng cho b&#7879;nh nh&acirc;n vi&ecirc;m   th&#7853;n; lo&#7841;i &#273;&#432;&#7901;ng t&#7893;ng h&#7907;p trong d&#432;a h&#7845;u c&ograve;n c&oacute; t&aacute;c d&#7909;ng h&#7841; huy&#7871;t &aacute;p.
<div></div>
V&#7887;   d&#432;a h&#7845;u v&#7883; ng&#7885;t t&iacute;nh h&agrave;n, c&oacute; t&aacute;c d&#7909;ng thanh nhi&#7879;t, gi&#7843;i &#273;&#7897;c, gi&aacute;ng h&#7887;a,   tr&#7915; phi&#7873;n, ch&#7919;a th&#7845;p, l&#7907;i ti&#7875;u ti&#7879;n. V&agrave;o m&ugrave;a thu, kh&iacute; h&#7853;u hanh kh&ocirc;, d&#7877;   vi&ecirc;m h&#7885;ng v&agrave; l&#7903; mi&#7879;ng l&#432;&#7905;i, vi&#7879;c &#259;n d&#432;a h&#7845;u c&#361;ng c&oacute; c&ocirc;ng hi&#7879;u nh&#7845;t &#273;&#7883;nh.
<div></div>
Vi&#7879;c pha ch&#7871; d&#432;a h&#7845;u th&agrave;nh d&#7841;ng kem d&ugrave;ng ngo&agrave;i da c&oacute; th&#7875; ch&#7919;a vi&ecirc;m s&#432;ng h&#7885;ng, l&#7903; m&eacute;p r&#7845;t t&#7889;t.
<div></div>
Ngo&agrave;i   ra, h&#7841;t d&#432;a h&#7845;u c&oacute; c&ocirc;ng hi&#7879;u l&agrave;m m&aacute;t ph&#7893;i, tan &#273;&#7901;m, nhu&#7853;n tr&agrave;ng, l&#7907;i   ti&ecirc;u h&oacute;a. R&#7877; v&agrave; l&aacute; d&#432;a h&#7845;u v&agrave;o m&ugrave;a h&egrave; ch&#7919;a &#273;&#432;&#7907;c b&#7879;nh ti&ecirc;u ch&#7843;y, ki&#7871;t l&#7925;.
<div></div>
Tuy d&#432;a h&#7845;u l&agrave; th&#7913; gi&#7843;i kh&aacute;t t&#7889;t nh&#432;ng kh&ocirc;ng n&ecirc;n &#259;n qu&aacute; nhi&#7873;u trong m&#7897;t l&#7847;n, nh&#7845;t l&agrave; &#273;&#7889;i v&#7899;i nh&#7919;ng ng&#432;&#7901;i t&igrave; v&#7883; h&#432; h&agrave;n.
<div></div>
Nh&#7919;ng b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng d&#432;a h&#7845;u:
<div></div>
- Vi&ecirc;m th&#7853;n: V&#7887; d&#432;a h&#7845;u, r&#7877; c&#7887; tranh m&#7895;i th&#7913; 60 gam, s&#7855;c u&#7889;ng.
<div></div>
- Ph&ugrave; th&#361;ng: V&#7887; d&#432;a h&#7845;u, v&#7887; b&iacute; &#273;ao, &#273;&#7853;u &#273;&#7887;, ph&#7909;c linh, m&#7895;i lo&#7841;i 30 gam, s&#7855;c u&#7889;ng.
<div></div>
- Cao huy&#7871;t &aacute;p: V&#7887; d&#432;a h&#7845;u 30 gam, v&#7887; b&iacute; &#273;ao 30 gam, ng&#432;u t&#7845;t 15 gam, s&#7855;c u&#7889;ng.
<div></div>
- C&#7843;m n&oacute;ng: N&#432;&#7899;c &eacute;p d&#432;a h&#7845;u m&#7897;t c&#7889;c to, u&#7889;ng v&agrave;i l&#7847;n.
<div></div>
- &#272;au h&#7885;ng: X&#7883;t kem d&#432;a h&#7845;u v&agrave;o ch&#7895; h&#7885;ng &#273;au.
<div></div>
- Gi&#7843;i r&#432;&#7907;u: N&#432;&#7899;c &eacute;p d&#432;a h&#7845;u m&#7897;t c&#7889;c to, u&#7889;ng v&agrave;i l&#7847;n.
<div></div>
- &#272;&aacute;i th&aacute;o &#273;&#432;&#7901;ng: V&#7887; d&#432;a h&#7845;u 60 gam, c&#7849;u k&#7927; t&#7917; 15 gam, thi&ecirc;n hoa phi&#7871;n 12 gam, &ocirc; mai 10 gam, s&#7855;c u&#7889;ng.
<div></div>
- Ki&#7871;t l&#7925; ra m&aacute;u: N&#432;&#7899;c &eacute;p d&#432;a h&#7845;u 1 c&#7889;c, h&ograve;a &#273;&#432;&#7901;ng &#273;&#7887;, ng&agrave;y u&#7889;ng 3 l&#7847;n.
<div></div>
- L&#7903; lo&eacute;t mi&#7879;ng: D&ugrave;ng kem d&#432;a h&#7845;u b&ocirc;i.
<div></div>
- Ch&#7919;a b&#7887;ng: V&#7887; d&#432;a h&#7845;u s&#7845;y kh&ocirc;, t&aacute;n th&agrave;nh b&#7897;t, tr&#7897;n d&#7847;u v&#7915;ng b&ocirc;i.
</body>
</html>
