<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: x-large;
	font-weight: bold;
	color: #339966;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">&#272;u &#273;&#7911; ch&#7919;a &#273;au d&#7841; d&agrave;y </p>
<p>&#272;u &#273;&#7911; &#259;n ng&#7885;t th&#417;m, th&#7845;m v&agrave;o &#273;&#7871;n tim ph&#7893;i, t&#432;&#417;i ngon v&ocirc; c&ugrave;ng. &#272;u &#273;&#7911;   h&#432;&#417;ng v&#7883; &#273;&#7897;c &#273;&aacute;o, &#259;n b&#7893;, &#273;&#432;&#7907;c ng&#432;&#7901;i Trung Qu&#7889;c m&#7879;nh danh l&agrave; &quot;vua qu&#7843;   L&#297;nh Nam&quot;. Qu&#7843; &#273;u &#273;&#7911; ch&iacute;n v&agrave;ng, c&oacute; h&igrave;nh d&aacute;ng &#273;&#7865;p, &#259;n t&#432;&#417;i ho&#7863;c ch&#7871; bi&#7871;n   &#273;&#7875; d&ugrave;ng &#273;i&#7873;u tr&#7883; b&#7879;nh d&#7841; d&agrave;y &#273;&#7873;u t&#7889;t.</p>
<div></div>
T&#432;&#417;ng   truy&#7873;n, c&oacute; m&#7897;t vi&ecirc;n quan huy&#7879;n tri&#7873;u Minh sinh h&#7841; &#273;&#432;&#7907;c ba c&ocirc; con g&aacute;i;   m&atilde;i &#273;&#7871;n n&#259;m 42 tu&#7893;i, &ocirc;ng n&agrave;y m&#7899;i c&oacute; m&#7897;t c&#7853;u con trai, &#273;&#7863;t t&ecirc;n l&agrave; &#272;&#7913;c   L&acirc;m. C&#7853;u &#7845;m &#273;&#432;&#7907;c c&#7843; ph&#7911; qu&yacute; nh&#432; vi&ecirc;n ng&#7885;c s&aacute;ng. Ai ng&#7901; &#272;&#7913;c L&acirc;m t&#7915; nh&#7887; &#273;&atilde;   g&#7847;y y&#7871;u, l&#7855;m b&#7879;nh, ng&#432;&#7901;i nh&#432; que c&#7911;i, qu&#7863;t qu&#7865;o lu&ocirc;n. &#272;&#7871;n n&#259;m 13-14   tu&#7893;i, c&#7853;u &#7845;m c&ograve;n &#273;i ch&#432;a v&#7919;ng, hay bu&#7891;n n&ocirc;n, k&eacute;m &#259;n, u&#7889;ng nhi&#7873;u th&#7913;   thu&#7889;c m&agrave; s&#7913;c kh&#7887;e v&#7851;n kh&ocirc;ng kh&aacute; l&ecirc;n &#273;&#432;&#7907;c. M&ugrave;a xu&acirc;n n&#259;m &#7845;y x&#7843;y ra chi&#7871;n   tranh, vi&ecirc;n quan &#273;&aacute;nh kh&ocirc;ng n&#7893;i thi&ecirc;n binh v&#7841;n m&atilde; c&#7911;a &#273;&#7883;ch, ch&#7871;t n&#417;i   chi&#7871;n tr&#432;&#7901;ng. C&#7853;u b&eacute; &#272;&#7913;c L&acirc;m theo m&#7865; lang b&#7841;t xu&#7889;ng v&ugrave;ng L&#297;nh Nam, ng&#432;&#7901;i   m&#7879;t, b&#7909;ng &#273;&oacute;i, b&#7879;nh t&igrave;nh ng&agrave;y c&agrave;ng n&#7863;ng h&#417;n. &#272;&ecirc;m &#273;&#7871;n, m&#7865; con t&#7921;a v&agrave;o   nhau ng&#7911; thi&#7871;p &#273;i. V&#7873; khuya, tr&#259;ng l&ecirc;n cao, m&#7897;t c&#417;n gi&oacute; l&#7841;nh l&agrave;m cho phu   nh&acirc;n t&#7881;nh gi&#7845;c. B&agrave; th&#7845;y tr&ecirc;n s&#432;&#7901;n &#273;&#7891;i tr&#432;&#7899;c m&#7863;t c&oacute; &aacute;nh v&agrave;ng l&#7845;p l&aacute;nh.   M&#7897;t &ocirc;ng ti&ecirc;n r&acirc;u t&oacute;c b&#7841;c ph&#417; c&#7847;m g&#7853;y, l&uacute;c ch&#7881; sang ph&iacute;a &#273;&ocirc;ng, l&uacute;c ch&#7881;   sang ph&iacute;a t&acirc;y. M&#7845;y ch&#7909;c con h&#7841;c ti&ecirc;n t&#7887;a &aacute;nh b&#7841;c bay l&#432;&#7907;n tr&ecirc;n kh&ocirc;ng   trung, bi&#7871;n h&oacute;a &#273;&#7897;i h&igrave;nh theo c&acirc;y g&#7853;y c&#7911;a ti&ecirc;n &ocirc;ng, n&#7917;a gi&#7901; sau th&igrave; bi&#7871;n   m&#7845;t. Phu nh&acirc;n l&#7845;y l&agrave;m l&#7841;, ph&#7843;i ch&#259;ng th&#7847;n linh &#273;ang th&#432;&#417;ng t&igrave;nh m&aacute;ch   b&#7843;o m&#7865; con b&agrave;?
<div></div>
S&aacute;ng s&#7899;m h&ocirc;m sau, phu nh&acirc;n   c&#7889; s&#7913;c c&otilde;ng con trai &#273;i v&#7873; ph&iacute;a qu&#7843; &#273;&#7891;i. L&ecirc;n &#273;&#7871;n s&#432;&#7901;n &#273;&#7891;i, b&agrave; ng&#7841;c nhi&ecirc;n   s&#7919;ng s&#7901; khi th&#7845;y &#7903; thung l&#361;ng m&#7845;y ch&#7909;c c&acirc;y l&#7841; chi ch&iacute;t nh&#7919;ng qu&#7843; to   b&#7857;ng qu&#7843; b&#7847;u, m&agrave;u v&agrave;ng &oacute;ng. M&#7897;t d&ograve;ng su&#7889;i trong ch&#7843;y t&#7915; tr&ecirc;n cao xu&#7889;ng,   xung quanh c&#7887; hoa t&#432;&#417;i t&#7889;t um t&ugrave;m, m&ugrave;i th&#417;m ng&agrave;o ng&#7841;t, ch&#7859;ng kh&aacute;c n&agrave;o   n&#417;i b&#7891;ng lai ti&ecirc;n c&#7843;nh. &#272;ang &#273;&oacute;i m&#7879;t, b&agrave; b&egrave;n &#273;&#7863;t &#272;&#7913;c L&acirc;m xu&#7889;ng, h&aacute;i l&#7845;y   m&#7897;t qu&#7843; ch&iacute;n v&agrave;ng &#259;n. H&#432;&#417;ng v&#7883; ng&#7885;t th&#417;m, l&#7847;n &#273;&#7847;u ti&ecirc;n trong &#273;&#7901;i &#273;&#432;&#7907;c   n&#7871;m l&agrave;m cho phu nh&acirc;n t&#7881;nh t&aacute;o h&#7859;n. B&agrave; &#273;&#432;a m&#7897;t mi&#7871;ng v&agrave;o mi&#7879;ng con v&agrave; hai   m&#7865; con c&#7913; th&#7871; &#259;n no n&ecirc;. Ng&agrave;y h&ocirc;m sau, b&agrave; d&#7921;ng l&#7873;u t&#7841;i &#273;&oacute;, h&#7871;t &#259;n t&#432;&#417;i   l&#7841;i n&#7845;u ch&iacute;n th&#7913; qu&#7843; &#273;&oacute;. Sau h&#417;n 10 ng&agrave;y, b&#7879;nh t&igrave;nh con b&agrave; &#273;&atilde; lui h&#7859;n.   Sau v&agrave;i th&aacute;ng &#259;n &#273;u &#273;&#7911;, &#272;&#7913;c L&acirc;m &#273;&atilde; leo &#273;&#432;&#7907;c l&ecirc;n n&uacute;i &#273;&#7889;n c&#7911;i, gi&uacute;p m&#7865; l&agrave;m   l&#7909;ng, c&#417; th&#7875; c&#7853;u r&#7855;n ch&#7855;c kh&#7887;e m&#7841;nh, cao l&#7899;n h&#7859;n l&ecirc;n. Phu nh&acirc;n k&#7875; l&#7841;i   s&#7921; vi&#7879;c n&agrave;y cho d&acirc;n ch&uacute;ng. M&#7897;t &#273;&#7891;n m&#432;&#7901;i, m&#432;&#7901;i &#273;&#7891;n tr&#259;m... Truy&#7873;n thuy&#7871;t   tr&ecirc;n ch&#7913;ng t&#7887; &#273;u &#273;&#7911; &#273;&uacute;ng l&agrave; th&#7913; qu&#7843; c&oacute; gi&aacute; tr&#7883;, &#259;n ngon v&agrave; ch&#7919;a &#273;&#432;&#7907;c   nhi&#7873;u b&#7879;nh.
<div></div>
Theo &quot;Trung d&#432;&#7907;c &#273;&#7841;i t&#7915; &#273;i&#7875;n&quot;,   &#273;u &#273;&#7911; ch&#7913;a m&#7897;t lo&#7841;i ki&#7873;m c&oacute; t&aacute;c d&#7909;ng ph&ograve;ng ch&#7889;ng ung th&#432; v&agrave; s&aacute;t tr&ugrave;ng,   di&#7879;t khu&#7849;n. Men protein trong &#273;u &#273;&#7911; gi&uacute;p ti&ecirc;u h&oacute;a protein, ch&#7919;a r&#7889;i lo&#7841;n   ti&ecirc;u h&oacute;a v&agrave; vi&ecirc;m d&#7841; d&agrave;y m&#7841;n t&iacute;nh, ch&acirc;n g&#7889;i m&#7887;i... Nh&#7921;a &#273;u &#273;&#7911; xanh l&agrave;m   ti&ecirc;u tan c&aacute;c t&#7893; ch&#7913;c m&ocirc; b&#7883; ho&#7841;i th&#432;. Ngo&agrave;i ra, l&aacute; &#273;u &#273;&#7911; gi&atilde; n&aacute;t &#273;&#7855;p v&agrave;o   m&#7909;n nh&#7885;t, v&#7871;t lo&eacute;t c&oacute; t&aacute;c d&#7909;ng &#273;i&#7873;u tr&#7883; nh&#7845;t &#273;&#7883;nh.
<div></div>
Ng&#432;&#7901;i   Qu&#7843;ng &#272;&ocirc;ng &#273;&#7863;c bi&#7879;t th&iacute;ch &#259;n m&oacute;n &#273;u &#273;&#7911; h&#7847;m v&#7899;i &#273;&#432;&#7901;ng ph&egrave;n. C&aacute;ch l&agrave;m &#273;&#417;n   gi&#7843;n: ch&#7881; c&#7847;n 1 qu&#7843; &#273;u &#273;&#7911; ch&iacute;n, g&#7885;t v&#7887;, th&aacute;i mi&#7871;ng, &#273;&#7921;ng trong b&aacute;t to,   tra &#273;&#432;&#7901;ng ph&egrave;n, h&#7847;m c&aacute;ch th&#7911;y. M&oacute;n n&agrave;y &#259;n r&#7845;t ngon, c&oacute; h&#432;&#417;ng v&#7883; &#273;&#7863;c   tr&#432;ng, gi&agrave; tr&#7867; &#259;n quanh n&#259;m &#273;&#7873;u &#273;&#432;&#7907;c. Vi&#7879;c &#259;n n&oacute; th&#432;&#7901;ng xuy&ecirc;n trong m&ugrave;a   xu&acirc;n, h&egrave; c&oacute; t&aacute;c d&#7909;ng thanh t&acirc;m, nhu&#7853;n ph&#7871;, gi&#7843;i nhi&#7879;t, gi&#7843;i &#273;&#7897;c. &#258;n v&agrave;o   m&ugrave;a thu, &#273;&ocirc;ng c&oacute; t&aacute;c d&#7909;ng nhu&#7853;n t&aacute;o, &#7845;m d&#7841; d&agrave;y, b&#7893; t&#7923; v&#7883;, d&#432;&#7905;ng gan,   gi&#7843;m ho, nhu&#7853;n ph&#7893;i, tan &#273;&#7901;m.
<div></div>
<strong>M&#7897;t s&#7889; b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng &#273;u &#273;&#7911;:</strong>- Vi&ecirc;m d&#7841; d&agrave;y: &#272;u &#273;&#7911; 30 gam, t&aacute;o t&acirc;y 30 gam, m&iacute;a 30 gam, s&#7855;c u&#7889;ng.
<div></div>
- T&#7923; v&#7883; h&#432; nh&#432;&#7907;c: &#272;u &#273;&#7911; 30 gam, c&#7911; m&agrave;i 15 gam, s&#417;n tra 6 gam, g&#7841;o n&#7871;p 100 gam, n&#7845;u ch&aacute;o &#259;n ng&agrave;y 2 l&#7847;n (s&aacute;ng - chi&#7873;u).
<div></div>
- &#272;au l&#432;ng m&#7887;i g&#7889;i: &#272;u &#273;&#7911; 30 gam, ng&#432;u t&#7845;t 15 gam, ho&agrave;ng k&#7923; 10 gam, &#273;&#7895; t&#432;&#417;ng 15 gam, c&acirc;u k&#7923; t&#7917; 10 gam, cam th&#7843;o 3 gam, s&#7855;c u&#7889;ng.
<div></div>
- Ho do ph&#7871; h&#432;: &#272;u &#273;&#7911; 100 gam, &#273;&#432;&#7901;ng ph&egrave;n 20-30 gam, h&#7847;m &#259;n.
<div></div>
- M&#7909;n nh&#7885;t: L&aacute; &#273;u &#273;&#7911; gi&atilde; n&aacute;t, &#273;&#7855;p.
<p>&nbsp; </p>
</body>
</html>
