<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	color: #339966;
	font-weight: bold;
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Gi&aacute; tr&#7883; ch&#7919;a b&#7879;nh c&#7911;a b&#432;&#7903;i </p>
<p>M&uacute;i b&#432;&#7903;i ch&#7913;a caroten, c&aacute;c vitamin B1, B2, C, axit h&#7919;u c&#417;, canxi, ph&#7889;t   pho, s&#7855;t, &#273;&#432;&#7901;ng... V&#7887; b&#432;&#7903;i c&oacute; ch&#7913;a ch&#7845;t d&#7847;u bay h&#417;i, ch&#7845;t gluccoxit &#273;&#7863;c   tr&#432;ng. H&#7841;t b&#432;&#7903;i ch&#7913;a d&#7847;u lipid, aceton, este. </p>
<div></div>
Theo   &#272;&ocirc;ng y, m&uacute;i b&#432;&#7903;i c&oacute; v&#7883; ng&#7885;t, chua, t&iacute;nh h&agrave;n, c&oacute; t&aacute;c d&#7909;ng ki&#7879;n t&#7923;, gi&#7843;m   ho, tan &#273;&#7901;m, ch&#7919;a r&#7889;i lo&#7841;n ti&ecirc;u h&oacute;a, &#273;au &#273;&#7847;y b&#7909;ng, kh&oacute; ti&ecirc;u, &#273;au kh&#7899;p   ho&#7863;c d&#7883; &#7913;ng m&#7849;n ng&#7913;a da, sa ru&#7897;t... D&ugrave;ng 100 gam b&#432;&#7903;i, 30 gam r&#432;&#7907;u, 30   gam m&#7853;t ong &#273;em h&#7847;m c&aacute;ch th&#7911;y &#259;n c&oacute; t&aacute;c d&#7909;ng ch&#7919;a ho, long &#273;&#7901;m. B&#432;&#7903;i   gi&uacute;p ti&ecirc;u h&oacute;a t&#7889;t h&#417;n v&agrave; ch&#7919;a say r&#432;&#7907;u.
<div></div>
V&#7887;   b&#432;&#7903;i t&iacute;nh &#7845;m, v&#7883; &#273;&#7855;ng, ng&#7885;t, c&oacute; t&aacute;c d&#7909;ng tan &#273;&#7901;m, gi&#7843;m ho, &#273;i&#7873;u h&ograve;a   kh&iacute;, gi&#7843;m &#273;au. V&#7887; b&#432;&#7903;i t&#432;&#417;i, g&#7915;ng t&#432;&#417;i gi&atilde; n&aacute;t, &#273;&#7855;p v&agrave;o ch&#7895; kh&#7899;p x&#432;&#417;ng   &#273;au tr&#7883; &#273;&#432;&#7907;c b&#7879;nh &#273;au x&#432;&#417;ng kh&#7899;p. V&#7887; b&#432;&#7903;i &#432;&#7899;p &#273;&#432;&#7901;ng &#259;n ch&#7919;a say xe, say   n&oacute;ng tr&#7867; em &#273;au &#273;&#7847;y ch&#432;&#7899;ng b&#7909;ng.
<div></div>
H&#7841;t b&#432;&#7903;i   t&iacute;nh &#7845;m, v&#7883; &#273;&#7855;ng, gi&atilde; n&aacute;t s&#7855;c u&#7889;ng d&ugrave;ng ch&#7919;a sa ru&#7897;t, sa nang. To&agrave;n b&#7897;   qu&#7843; b&#432;&#7903;i (c&#7843; v&#7887; l&#7851;n m&uacute;i) th&aacute;i nh&#7887; s&#7855;c u&#7889;ng c&oacute; th&#7875; ch&#7919;a m&#7849;n ng&#7913;a da do d&#7883;   &#7913;ng.
<div></div>
<strong>M&#7897;t s&#7889; b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng b&#432;&#7903;i</strong>- Ho do ph&#7871; nhi&#7879;t: M&uacute;i b&#432;&#7903;i 100 gam, l&ecirc; t&#432;&#417;i 100 gam, n&#7845;u nh&#7915;, tra m&#7853;t ong ho&#7863;c &#273;&#432;&#7901;ng ph&egrave;n, tr&#7897;n &#273;&#7873;u &#259;n.
<div></div>
- D&#7921; ph&ograve;ng hen suy&#7877;n: M&#7895;i ng&agrave;y &#259;n 100-200 gam b&#432;&#7903;i, li&#7873;n trong 1 tu&#7847;n.
<div></div>
- &#258;n kh&oacute; ti&ecirc;u: V&#7887; b&#432;&#7903;i 15 gam, m&agrave;ng m&#7873; g&agrave;, s&#417;n tra m&#7895;i lo&#7841;i 10 gam, sa nh&acirc;n 5 gam, s&#7855;c u&#7889;ng.
<div></div>
- S&#432;ng v&uacute; n&#7893;i u c&#7909;c: L&aacute; b&#432;&#7903;i 10 chi&#7871;c, v&#7887; b&#432;&#7903;i xanh, b&#7891; c&ocirc;ng anh m&#7895;i lo&#7841;i 30 gam, s&#7855;c u&#7889;ng.
<div></div>
- &#272;au do sa nang: H&#7841;t b&#432;&#7903;i, ti&#7875;u h&#7891;i h&#432;&#417;ng, h&#7841;t v&#7843;i m&#7895;i lo&#7841;i 15 gam, s&#7855;c u&#7889;ng.
<div></div>
- M&#7849;n ng&#7913;a do l&#7841;nh: V&#7887; b&#432;&#7903;i 50 gam &#273;un n&#432;&#7899;c ng&acirc;m, m&#7895;i ng&agrave;y v&agrave;i l&#7847;n.
<div></div>
- Nh&#7913;c &#273;&#7847;u: L&aacute; b&#432;&#7903;i, h&agrave;nh c&#7911; l&#432;&#7907;ng b&#7857;ng nhau, gi&atilde; n&aacute;t, &#273;&#7855;p v&agrave;o th&aacute;i d&#432;&#417;ng.
<p>&nbsp; </p>
</body>
</html>
