<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	color: #33CC66;
	font-weight: bold;
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Nh&#7919;ng b&agrave;i thu&#7889;c tr&#7883; b&#7879;nh b&#7857;ng tr&aacute;i c&acirc;y</p>
<div>LTS: &quot;T&#7915; xa x&#432;a, tr&aacute;i c&acirc;y - lo&#7841;i th&#7921;c ph&#7849;m r&#7845;t   d&#7891;i d&agrave;o &#7903; Vi&#7879;t Nam - &#273;&atilde; &#273;&#432;&#7907;c c&aacute;c th&#7847;y thu&#7889;c s&#7917; d&#7909;ng l&agrave;m thu&#7889;c. Trong   tr&aacute;i c&acirc;y t&#432;&#417;i c&oacute; nhi&#7873;u th&agrave;nh ph&#7847;n r&#7845;t c&#7847;n thi&#7871;t cho c&#417; th&#7875; nh&#432; vitamin,   h&#7907;p ch&#7845;t carbon, protein, lipid, cenlulose, ch&#7845;t kho&aacute;ng... Khi &#273;&#432;&#7907;c d&ugrave;ng   ch&#7919;a b&#7879;nh, n&oacute; ch&#7859;ng nh&#7919;ng &iacute;t g&acirc;y t&aacute;c d&#7909;ng ph&#7909; nh&#432; t&acirc;n d&#432;&#7907;c m&agrave; c&ograve;n c&oacute;   th&#7875; l&agrave;m c&acirc;n b&#7857;ng sinh l&yacute; c&#417; th&#7875;, l&#7841;i ngon mi&#7879;ng n&#7919;a</div>
<div>Tuy   nhi&ecirc;n, vi&#7879;c d&ugrave;ng lo&#7841;i th&#7921;c ph&#7849;m n&agrave;y c&#361;ng ph&#7843;i c&oacute; khoa h&#7885;c v&igrave; c&oacute; nh&#7919;ng   b&#7879;nh ki&ecirc;ng d&ugrave;ng m&#7897;t s&#7889; tr&aacute;i c&acirc;y. Cu&#7889;n Nh&#7919;ng b&agrave;i thu&#7889;c tr&#7883; b&#7879;nh b&#7857;ng tr&aacute;i   c&acirc;y do H&agrave; Duy&#7879;t Phi, V&#432;&#417;ng L&#7907;i Ki&#7879;t bi&ecirc;n so&#7841;n (Nh&agrave; xu&#7845;t b&#7843;n Ph&#7909; n&#7919; &#7845;n   h&agrave;nh n&#259;m 1999) s&#7869; tr&igrave;nh b&agrave;y t&aacute;c d&#7909;ng c&#7911;a t&#7915;ng lo&#7841;i qu&#7843; v&agrave; c&aacute;c b&agrave;i thu&#7889;c   c&#7909; th&#7875;&quot;.</div>
</body>
</html>
