<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: x-large;
	font-weight: bold;
	color: #339966;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">H&#7841;nh nh&acirc;n tr&#7883; ho hen, nhu&#7853;n tr&agrave;ng, th&ocirc;ng &#273;&#7841;i ti&#7879;n </p>
<p>H&#7841;nh nh&acirc;n c&oacute; hai gi&#7889;ng l&agrave; h&#7841;nh tr&#7891;ng v&agrave; h&#7841;nh n&uacute;i. Qu&#7843; h&#7841;nh &#259;n ng&#7885;t m&#7873;m,   gi&agrave;u ch&#7845;t dinh d&#432;&#7905;ng, ch&#7913;a protein, &#273;&#432;&#7901;ng, canxi, ph&#7889;t pho, s&#7855;t, c&aacute;c   vitamin A, B1, B2, C.. N&oacute; l&agrave; m&#7897;t trong nh&#7919;ng v&#7883; thu&#7889;c ch&iacute;nh &#273;i&#7873;u tr&#7883; ho   hen, nhu&#7853;n tr&agrave;ng trong &#272;&ocirc;ng y.</p>
<div></div>
Trong cu&#7889;n   &quot;Th&#7847;n n&ocirc;ng b&#7843;n th&#7843;o kinh&quot; c&#7911;a Trung Qu&#7889;c, h&#7841;nh nh&acirc;n &#273;&#432;&#7907;c d&ugrave;ng d&ugrave;ng ch&#7911;   tr&#7883; hen kh&ograve; kh&egrave;, kh&oacute; th&#7903;, r&aacute;t h&#7885;ng, &#273;au v&uacute;, v&#7871;t th&#432;&#417;ng.... H&#7841;nh nh&acirc;n c&oacute;   hai lo&#7841;i &#273;&#7855;ng v&agrave; ng&#7885;t; ch&uacute;ng ch&#7859;ng nh&#7919;ng t&iacute;nh v&#7883; kh&aacute;c nhau m&agrave; &#7913;ng d&#7909;ng   l&acirc;m s&agrave;ng c&#361;ng kh&aacute;c nhau.
<div></div>
H&#7841;nh nh&acirc;n &#273;&#7855;ng   (kh&#7893; h&#7841;nh nh&acirc;n) t&iacute;nh &#7845;m, v&#7883; &#273;&#7855;ng, cay, h&#417;i &#273;&#7897;c. V&#7883; &#273;&#7855;ng v&agrave;o ph&#7893;i l&agrave;m h&#7841;   ph&#7871; kh&iacute;; v&#7883; cay c&oacute; t&aacute;c d&#7909;ng gi&uacute;p d&#7877; th&#7903;, ti&ecirc;u &#273;&#7901;m. C&aacute;c d&#7841;ng ho hen &#273;&#7873;u   d&ugrave;ng t&#7889;t. Ng&#432;&#7901;i b&#7883; nhi&#7879;t th&igrave; th&ecirc;m v&agrave;o thu&#7889;c thanh nhi&#7879;t, ng&#432;&#7901;i b&#7883; h&agrave;n   th&ecirc;m v&agrave;o v&#7883; thu&#7889;c &#7845;m, ng&#432;&#7901;i b&#7883; c&#7843;m th&ecirc;m v&agrave;o thu&#7889;c gi&#7843;i bi&#7875;u. Nh&#432;ng ng&#432;&#7901;i   b&#7883; ch&#7913;ng ho khan th&igrave; kh&ocirc;ng n&ecirc;n d&ugrave;ng. H&#7841;nh nh&acirc;n c&oacute; ch&#7913;a ch&#7845;t d&#7847;u l&agrave;m   tr&#417;n ru&#7897;t n&ecirc;n c&ograve;n &#273;&#432;&#7907;c d&ugrave;ng l&agrave;m thu&#7889;c nhu&#7853;n tr&agrave;ng, th&ocirc;ng ti&#7879;n.
<div></div>
H&#7841;nh   nh&acirc;n ng&#7885;t (&#273;i&#7871;m h&#7841;nh nh&acirc;n) t&iacute;nh b&igrave;nh, v&#7883; ng&#7885;t, kh&ocirc;ng &#273;&#7897;c, d&ugrave;ng cho   ng&#432;&#7901;i gi&agrave;, suy nh&#432;&#7907;c c&#417; th&#7875;, ho hen do h&#432; lao, t&aacute;o b&oacute;n kh&oacute; &#273;&#7841;i ti&#7879;n.
<div></div>
C&aacute;c   nghi&ecirc;n c&#7913;u hi&#7879;n &#273;&#7841;i cho th&#7845;y, glucoxit trong h&#7841;nh nh&acirc;n &#273;&#7855;ng khi v&agrave;o c&#417;   th&#7875; &#273;&#432;&#7907;c ph&acirc;n gi&#7843;i t&#7915; t&#7915;, t&#7841;o d&#7847;n th&agrave;nh m&#7897;t ch&#7845;t toan &quot;khinh thanh&quot; vi   l&#432;&#7907;ng, c&oacute; t&aacute;c d&#7909;ng tr&#7845;n t&#297;nh trung khu h&ocirc; h&#7845;p, l&agrave;m gi&#7843;m ho, d&#7913;t hen.   H&#7841;nh nh&acirc;n &#273;&#7855;ng li&#7873;u cao d&#7877; g&acirc;y ng&#7897; &#273;&#7897;c. H&#7841;nh nh&acirc;n t&iacute;nh &#7845;m, n&#7871;u &#259;n nhi&#7873;u   trong m&#7897;t l&uacute;c s&#7869; d&#7877; g&acirc;y ti&ecirc;u ch&#7843;y, vi&ecirc;m ru&#7897;t, l&agrave;m h&#7841;i r&#259;ng.
<div></div>
<strong>M&#7897;t s&#7889; b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng h&#7841;nh nh&acirc;n</strong>-   Hen: H&#7841;nh nh&acirc;n 15 gam, ma ho&agrave;ng 15 gam, cam th&#7843;o 6 gam, 3 th&#7913; b&#7885;c trong   v&#7843;i tr&#7855;ng; &#273;&#7853;u ph&#7909; 250 gam. T&#7845;t c&#7843; &#273;un trong 1 gi&#7901;, b&#7887; b&atilde;, &#259;n &#273;&#7853;u ph&#7909;   v&agrave; u&#7889;ng n&#432;&#7899;c, m&#7895;i ng&agrave;y 2 l&#7847;n (s&aacute;ng, chi&#7873;u).
<div></div>
- Vi&ecirc;m ph&#7871; qu&#7843;n m&#7841;n t&iacute;nh: H&#7841;nh nh&acirc;n ng&#7885;t rang ch&iacute;n, m&#7895;i ng&agrave;y nhai &#259;n 10 h&#7841;t v&agrave;o 2 bu&#7893;i s&aacute;ng, chi&#7873;u.
<div></div>
-   T&aacute;o b&oacute;n: H&#7841;nh nh&acirc;n, h&#7887;a ma nh&acirc;n, &#273;&agrave;o nh&acirc;n, &#273;&#432;&#417;ng quy m&#7895;i th&#7913; 15 gam,   gi&atilde; n&aacute;t, l&agrave;m th&agrave;nh vi&ecirc;n v&#7899;i m&#7853;t ong, m&#7895;i ng&agrave;y &#259;n 2 l&#7847;n, m&#7895;i l&#7847;n 6 gam.
<div></div>
- Tr&#7867; s&#417; sinh b&#7883; vi&ecirc;m r&#7889;n: H&#7841;nh nh&acirc;n b&#7887; v&#7887;, t&aacute;n m&#7883;n &#273;&#7875; &#273;&#7855;p.
<div></div>
- Ho do phong nhi&#7879;t: H&#7841;nh nh&acirc;n, l&aacute; d&acirc;u, hoa c&uacute;c, c&aacute;t c&aacute;nh, ng&#432;u b&agrave;ng t&#7917; m&#7895;i th&#7913; 9 gam, s&#7855;c u&#7889;ng.
<div></div>
- Ho do t&aacute;o nhi&#7879;t: H&#7841;nh nh&acirc;n 6 gam, &#273;&agrave;o nh&acirc;n, m&#7841;ch &#273;&ocirc;ng, b&#7889;i m&#7851;u, l&aacute; d&acirc;u, &#273;&#432;&#417;ng quy, &#273;&#7841;i c&aacute;p m&#7895;i lo&#7841;i 9 gam, s&#7855;c u&#7889;ng.
<div></div>
- Ch&#7845;n th&#432;&#417;ng: H&#7841;nh nh&acirc;n, &#273;&agrave;o nh&acirc;n, h&#7891;ng hoa m&#7895;i lo&#7841;i 6 gam, &#273;&#7841;i ho&agrave;ng 2 gam, cam th&#7843;o 3 gam, s&#7855;c u&#7889;ng.
<div></div>
- T&agrave;n nhang: Hoa h&#7841;nh, hoa &#273;&agrave;o m&#7895;i lo&#7841;i 250 gam, ng&acirc;m trong n&#432;&#7899;c s&#7841;ch ba ng&agrave;y, d&ugrave;ng r&#7917;a m&#7863;t, m&#7895;i ng&agrave;y v&agrave;i l&#7847;n.
<p>&nbsp; </p>
</body>
</html>
