<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: x-large;
	font-weight: bold;
	color: #339966;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Long nh&atilde;n b&#7893; huy&#7871;t, &iacute;ch tr&iacute; </p>
<p>Nh&atilde;n c&oacute; c&ugrave;i th&#7883;t (long nh&atilde;n) trong su&#7889;t, m&#7885;ng ng&#7885;t, l&agrave; m&#7897;t trong nh&#7919;ng   th&#7913; qu&yacute; &#273;&#432;&#7907;c &#432;a chu&#7897;ng nh&#7845;t tr&ecirc;n th&#7883; tr&#432;&#7901;ng. Trong d&acirc;n gian t&#7915;ng l&#432;u   truy&#7873;n m&#7897;t truy&#7873;n thuy&#7871;t ly k&#7923;, th&uacute; v&#7883; v&#7873; qu&#7843; nh&atilde;n: Ng&agrave;y x&#432;a c&oacute; m&#7897;t con   &aacute;c long chuy&ecirc;n g&acirc;y tai h&#7885;a, hoa m&agrave;u v&#432;&#7901;n t&#432;&#7907;c th&#432;&#7901;ng b&#7883; n&oacute; l&agrave;m ng&#7853;p   n&#432;&#7899;c. M&#7897;t ch&agrave;ng trai tr&#7867; tr&iacute; d&#361;ng song to&agrave;n &#273;&atilde; th&#7873; ch&eacute;m b&#7857;ng &#273;&#432;&#7907;c con &aacute;c   long &#273;&oacute; &#273;&#7875; tr&#7915; h&#7841;i cho d&acirc;n. M&#7897;t bu&#7893;i s&aacute;ng s&#7899;m, con &aacute;c long l&#7841;i d&acirc;ng   n&#432;&#7899;c l&agrave;m ng&#7853;p ru&#7897;ng v&#432;&#7901;n c&#7911;a d&acirc;n, ch&agrave;ng trai tay c&#7847;m &#273;&#7841;i &#273;ao quy&#7871;t   chi&#7871;n, cu&#7889;i c&ugrave;ng &#273;&atilde; ch&eacute;m &#273;&#432;&#7907;c &#273;&#7847;u con v&#7853;t. M&#7855;t con qu&aacute;i v&#7853;t r&#417;i xu&#7889;ng   &#273;&#7845;t n&#7843;y m&#7847;m th&agrave;nh m&#7897;t lo&#7841;i c&acirc;y. Khi c&acirc;y ra qu&#7843;, qu&#7843; &#273;&#432;&#7907;c g&#7885;i l&agrave; long   nh&atilde;n.</p>
<div></div>
Long nh&atilde;n t&#7915; x&#432;a nay n&#7893;i ti&#7871;ng l&agrave;   s&#7843;n ph&#7849;m b&#7893; d&#432;&#7905;ng. C&ugrave;i nh&atilde;n, v&#7887; qu&#7843;, r&#7877;, h&#7841;t, hoa, l&aacute; &#273;&#7873;u c&oacute; gi&aacute; tr&#7883;   ch&#7919;a b&#7879;nh kh&aacute; cao. T&aacute;c ph&#7849;m y h&#7885;c c&#7893; x&#432;a nh&#7845;t Trung Qu&#7889;c c&ograve;n l&#7841;i t&#7899;i nay   l&agrave; cu&#7889;n &quot;Th&#7847;n n&ocirc;ng b&#7843;n th&#7843;o kinh&quot; c&oacute; n&oacute;i, long nh&atilde;n ch&#7911; tr&#7883; &quot;ng&#361; t&#7841;ng   t&agrave; kh&iacute;, an th&#7847;n, k&iacute;ch th&iacute;ch ti&ecirc;u h&oacute;a, tr&#7915; &#273;&#7897;c do c&ocirc;n tr&ugrave;ng &#273;&#7889;t, di&#7879;t 3   lo&#7841;i s&acirc;u b&#7885;. Cu&#7889;n &quot;B&#7843;n th&#7843;o c&#432;&#417;ng m&#7909;c&quot; c&#7911;a L&yacute; Th&#7901;i Tr&acirc;n vi&#7871;t: &quot;Long nh&atilde;n   v&#7883; ng&#7885;t, b&#7893; t&#7923; v&#7883;, b&#7893; h&#432;, t&#259;ng c&#432;&#7901;ng tr&iacute; tu&#7879;&quot;. Danh y Tr&#432;&#417;ng T&iacute;ch Thu&#7847;n   &#273;&atilde; kh&aacute;i qu&aacute;t c&ocirc;ng d&#7909;ng c&#7911;a long nh&atilde;n l&agrave;: &quot;B&#7893; t&acirc;m huy&#7871;t, t&acirc;m kh&iacute;, t&#7923;   huy&#7871;t, kh&#7887;e t&#7923; v&#7883;, ch&#7919;a lo l&#7855;ng qu&aacute; &#273;&#7897;, th&#432;&#417;ng t&#7893;n t&acirc;m l&yacute;, h&#7891;i h&#7897;p m&#7845;t   ng&#7911;, ti&ecirc;u ch&#7843;y do t&#7923; h&#432;&quot;.
<div></div>
Y h&#7885;c hi&#7879;n &#273;&#7841;i   qua nghi&ecirc;n c&#7913;u &#273;&atilde; ph&aacute;t hi&#7879;n trong long nh&atilde;n c&oacute; &#273;&#432;&#7901;ng gluco, &#273;&#432;&#7901;ng   xacaro, lipid, vitamin B1, B2, C, P v&agrave; c&aacute;c nguy&ecirc;n t&#7889; v&ocirc; c&#417; nh&#432; canxi,   ph&#7889;t pho, s&#7855;t... Nghi&ecirc;n c&#7913;u v&#7873; d&#432;&#7907;c l&yacute; cho th&#7845;y long nh&atilde;n c&oacute; t&aacute;c d&#7909;ng b&#7893;   huy&#7871;t v&agrave; tr&#7845;n t&#297;nh, ch&#7919;a h&#7891;i h&#7897;p do th&#7847;n kinh; thu&#7889;c s&#7855;c long nh&atilde;n c&oacute;   t&aacute;c d&#7909;ng h&#7841;n ch&#7871; tr&#7921;c khu&#7849;n l&#7925; ngo&agrave;i c&#417; th&#7875; v&agrave; khu&#7849;n n&#7845;m ti&#7875;u nha b&agrave;o.
<div></div>
Theo   kinh nghi&#7879;m l&acirc;m s&agrave;ng c&#7911;a &#272;&ocirc;ng y, long nh&atilde;n l&agrave; v&#7883; thu&#7889;c b&#7893; huy&#7871;t, &iacute;ch   t&acirc;m, ki&#7879;n t&#7923;, &iacute;ch tr&iacute;. &#272;em so s&aacute;nh v&#7899;i t&aacute;o t&agrave;u th&igrave; t&aacute;c d&#7909;ng ch&#7919;a b&#7879;nh t&#7923;   c&#7911;a long nh&atilde;n c&ograve;n t&#7889;t h&#417;n. N&oacute; v&#7915;a b&#7893; kh&iacute; v&#7915;a b&#7893; huy&#7871;t, c&oacute; hi&#7879;u qu&#7843; &#273;i&#7873;u   tr&#7883; ch&#7913;ng m&#7845;t ng&#7911; do suy ngh&#297;, lo l&#7855;ng qu&aacute; nhi&#7873;u, t&acirc;m tr&#7841;ng b&#7913;t r&#7913;t,   h&#7891;i h&#7897;p. H&#7841;t nh&atilde;n t&aacute;n th&agrave;nh b&#7897;t g&#7885;i l&agrave; l&#7879; ch&acirc;u, d&ugrave;ng &#273;&#7875; c&#7847;m m&aacute;u khi b&#7883;   v&#7871;t th&#432;&#417;ng, l&agrave;m gi&#7843;m &#273;au, ch&oacute;ng l&agrave;nh da, kh&ocirc;ng &#273;&#7875; l&#7841;i v&#7871;t s&#7865;o. V&#7887; qu&#7843;   nh&atilde;n nghi&#7873;n th&agrave;nh b&#7897;t d&ugrave;ng ch&#7919;a b&#7887;ng. Nh&#7919;ng ng&#432;&#7901;i b&#7883; b&#7879;nh c&#7843;m m&#7841;o phong   h&agrave;n, r&#7889;i lo&#7841;n ti&ecirc;u h&oacute;a, r&ecirc;u l&#432;&#7905;i d&agrave;y tr&#417;n.... kh&ocirc;ng &#259;n nh&atilde;n.
<div></div>
<strong>M&#7897;t s&#7889; b&agrave;i thu&#7889;c d&ugrave;ng long nh&atilde;n</strong>- Ti&ecirc;u ch&#7843;y do t&#7923; h&#432;: Long nh&atilde;n kh&ocirc; 40 qu&#7843;, g&#7915;ng s&#7889;ng 3 l&aacute;t, s&#7855;c u&#7889;ng.
<div></div>
- Ph&ugrave; th&#361;ng sau khi &#273;&#7867;: Long nh&atilde;n kh&ocirc;, g&#7915;ng, t&aacute;o t&agrave;u, m&#7877; nh&acirc;n, ph&#7909;c linh, m&#7895;i th&#7913; 10 gam, s&#7855;c u&#7889;ng.
<div></div>
- H&#7891;i h&#7897;p m&#7845;t ng&#7911;, hay qu&ecirc;n: C&ugrave;i nh&atilde;n 100 gam, g&#7841;o n&#7871;p 120 gam, n&#7845;u ch&aacute;o &#259;n.
<div></div>
-   Thi&#7871;u m&aacute;u, suy nh&#432;&#7907;c c&#417; th&#7875;: Long nh&atilde;n 10 gam, h&#7841;t sen 15 gam, h&#7891;ng t&aacute;o   10 gam, l&#7841;c 10 gam, g&#7841;o n&#7871;p 30 gam, n&#7845;u ch&aacute;o. M&#7895;i bu&#7893;i s&aacute;ng, bu&#7893;i t&#7889;i   &#259;n 1 l&#7847;n.
<div></div>
- Suy nh&#432;&#7907;c th&#7847;n kinh: Long nh&atilde;n, nh&acirc;n t&aacute;o chua, khi&#7871;m th&#7921;c m&#7895;i th&#7913; 15 gam, n&#7845;u u&#7889;ng tr&#432;&#7899;c khi &#273;i ng&#7911;.
<div></div>
- B&#7887;ng: V&#7887; qu&#7843; nh&atilde;n t&aacute;n nh&#7887; th&agrave;nh b&#7897;t, tr&#7897;n v&#7899;i d&#7847;u v&#7915;ng, b&ocirc;i.
<div></div>
- N&ocirc;n &#7907;: Long nh&atilde;n kh&ocirc; 7 qu&#7843;, &#273;&#7889;t t&#7891;n t&iacute;nh, t&aacute;n th&agrave;nh b&#7897;t, chia &#273;&#7873;u, u&#7889;ng m&#7895;i ng&agrave;y 3 l&#7847;n.
<div></div>
- Ch&#7843;y m&aacute;u do ch&#7845;n th&#432;&#417;ng: H&#7841;t nh&atilde;n t&aacute;n nh&#7887;, &#273;&#7855;p v&agrave;o v&#7871;t th&#432;&#417;ng.
<div></div>
- T&#7923; h&#432;, kh&iacute; huy&#7871;t k&eacute;m: Long nh&atilde;n 20 qu&#7843; , tr&#7913;ng g&agrave; 2 qu&#7843;, &#273;&#432;&#7901;ng tr&#7855;ng v&#7915;a &#273;&#7911; d&ugrave;ng, &#259;n v&agrave;o bu&#7893;i s&aacute;ng s&#7899;m l&uacute;c &#273;&oacute;i.
<div></div>
- T&acirc;m th&#7853;n h&#432; nh&#432;&#7907;c: Long nh&atilde;n 250 gam, r&#432;&#7907;u ngon 750 gam &#273;em ng&acirc;m 1 th&aacute;ng. M&#7895;i bu&#7893;i t&#7889;i tr&#432;&#7899;c khi &#273;i ng&#7911; u&#7889;ng 1 ch&eacute;n nh&#7887;.
<p>&nbsp; </p>
</body>
</html>
