<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	color: #339966;
	font-weight: bold;
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">M&atilde; th&#7847;y gi&#7843;i nhi&#7879;t, l&#7907;i ti&ecirc;u h&oacute;a </p>
<p>M&atilde; th&#7847;y s&#7889;ng trong ru&#7897;ng n&#432;&#7899;c, ao &#273;&#7847;m, v&#7887; t&iacute;m s&#7851;m ho&#7863;c t&iacute;m &#273;en, th&#7883;t c&#7911;   tr&#7855;ng, &#259;n gi&ograve;n, m&aacute;t, ngon mi&#7879;ng, l&#7841;i c&oacute; gi&aacute; tr&#7883; ch&#7919;a b&#7879;nh kh&aacute; cao.</p>
<div></div>
M&atilde;   th&#7847;y &#273;&#432;&#7907;c d&ugrave;ng l&agrave;m thu&#7889;c t&#7915; l&acirc;u &#273;&#7901;i. C&aacute;c nh&agrave; y h&#7885;c trong nhi&#7873;u th&#7901;i &#273;&#7841;i   &#273;&atilde; &#273;&uacute;c k&#7871;t: &quot;M&atilde; th&#7847;y &iacute;ch kh&iacute;, an trung, khai v&#7883;, ti&ecirc;u th&#7921;c, gi&#7843;i th&#7921;c   nhi&#7879;t trong ng&#7921;c, tr&#7883; 5 lo&#7841;i ngh&#7865;n ng&#7841;t &#7903; ho&agrave;nh c&aacute;ch, ti&ecirc;u kh&aacute;t, ho&agrave;ng   &#273;&#7843;n, ph&acirc;n h&#7911;y &#273;&#7891;ng&quot;. Cu&#7889;n &quot;B&#7843;n th&#7843;o c&#7847;u ch&acirc;n&quot; c&oacute; n&oacute;i, m&atilde; th&#7847;y &quot;c&oacute; t&aacute;c   d&#7909;ng ph&aacute; t&iacute;ch tr&#7879;, c&#7847;m m&aacute;u, ch&#7919;a l&#7925;, tr&#7883; nh&#7885;t, gi&#7843;i &#273;&#7897;c, l&ecirc;n &#273;&#7853;u, l&agrave;m   trong gi&#7885;ng, ch&#7919;a say r&#432;&#7907;u&quot;.
<div></div>
Y h&#7885;c hi&#7879;n   &#273;&#7841;i qua ph&acirc;n t&iacute;ch &#273;&atilde; ch&#7913;ng minh: m&atilde; th&#7847;y ch&#7913;a nhi&#7873;u tinh b&#7897;t, protein,   lipid th&ocirc;, canxi, ph&#7889;t pho, s&#7855;t, c&aacute;c vitamin A, B1, B2, C... M&atilde; th&#7847;y c&ograve;n   c&oacute; m&#7897;t ho&#7841;t ch&#7845;t ch&#7889;ng vi khu&#7849;n, ph&ograve;ng ch&#7919;a ung th&#432;, h&#7841; huy&#7871;t &aacute;p, di&#7879;t   c&#7847;u khu&#7849;n nho m&agrave;u v&agrave;ng, tr&#7921;c khu&#7849;n &#273;&#7841;i tr&agrave;ng, tr&#7921;c khu&#7849;n sinh &#273;&#7847;y h&#417;i...
<div></div>
M&atilde;   th&#7847;y v&#7883; ng&#7885;t, t&iacute;nh h&agrave;n, ho&#7841;t. Trong &#273;i&#7873;u tr&#7883; l&acirc;m s&agrave;ng, &#272;&ocirc;ng y th&#432;&#7901;ng   k&#7871;t h&#7907;p n&oacute; v&#7899;i da s&#7913;a &#273;&#7875; l&agrave;m &quot;tuy&#7871;t canh thang&quot;, thanh nhi&#7879;t tr&#7915; &#273;&#7901;m, h&#7841;   huy&#7871;t &aacute;p, ch&#7919;a t&aacute;o b&oacute;n kh&aacute; t&#7889;t. M&atilde; th&#7847;y c&ograve;n gi&uacute;p nhi&#7879;t ph&#7871; v&#7883;, d&#7851;n t&#7899;i   sinh t&acirc;n d&#7883;ch, &#273;&#7905; kh&ocirc; kh&aacute;t: &#273;em m&atilde; th&#7847;y t&#432;&#417;i &eacute;p l&#7845;y n&#432;&#7899;c, h&ograve;a l&#7851;n n&#432;&#7899;c   r&#7877; c&#7887; tranh t&#432;&#417;i, n&#432;&#7899;c ng&oacute; sen u&#7889;ng. Ng&#432;&#7901;i ho nhi&#7873;u &#273;&#7901;m do nhi&#7879;t, t&aacute;o   b&oacute;n c&#361;ng c&oacute; th&#7875; u&#7889;ng th&#7913; n&#432;&#7899;c &#273;&oacute;. Ng&#432;&#7901;i b&#7883; m&#7855;t &#273;au s&#432;ng &#273;&#7887;, k&eacute;o m&agrave;ng   m&#7897;ng d&ugrave;ng m&atilde; th&#7847;y s&#7869; s&aacute;ng m&#7855;t, b&#7899;t m&#7897;ng. M&#7847;m c&#7911;a m&atilde; th&#7847;y, &#272;&ocirc;ng y g&#7885;i l&agrave;   thi&ecirc;n th&#7843;o, c&oacute; t&aacute;c d&#7909;ng l&#7907;i th&#7911;y, ti&ecirc;u th&#361;ng.
<div></div>
Do   m&atilde; th&#7847;y c&oacute; t&iacute;nh h&agrave;n n&ecirc;n ng&#432;&#7901;i t&#7923; th&#7853;n h&#432; h&agrave;n, tr&#7867; em &#273;&aacute;i d&#7847;m c&#7847;n ki&ecirc;ng   d&ugrave;ng. Vi&#7879;c &#259;n s&#7889;ng m&atilde; th&#7847;y d&#7877; l&agrave;m l&acirc;y b&#7879;nh s&aacute;n l&aacute; n&ecirc;n tr&#432;&#7899;c khi &#259;n ph&#7843;i   r&#7917;a s&#7841;ch, ch&#7847;n qua n&#432;&#7899;c s&ocirc;i &#273;&#7875; di&#7879;t tr&ugrave;ng.
<div></div>
<strong>M&#7897;t s&#7889; b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng m&atilde; th&#7847;y</strong>- &#272;&aacute;i ra m&aacute;u: M&atilde; th&#7847;y 150 gam, r&#7877; c&#7887; tranh 60 gam, s&#7855;c u&#7889;ng.
<div></div>
- Cao huy&#7871;t &aacute;p: M&atilde; th&#7847;y 100 gam, rau c&acirc;u, r&acirc;u ng&ocirc; m&#7895;i th&#7913; 30 gam, s&#7855;c u&#7889;ng.
<div></div>
- Ph&#7871; v&#7883; &#273;&agrave;m nhi&#7879;t, t&aacute;o b&oacute;n: M&atilde; th&#7847;y 60 gam, da s&#7913;a 60 gam, s&#7855;c u&#7889;ng.
<div></div>
-   Phi&#7873;n kh&aacute;t, t&aacute;o b&oacute;n: N&#432;&#7899;c &eacute;p m&atilde; th&#7847;y, n&#432;&#7899;c &eacute;p r&#7877; c&#7887; lau t&#432;&#417;i, n&#432;&#7899;c &eacute;p   ng&oacute; sen, n&#432;&#7899;c &eacute;p l&ecirc;, qu&yacute;t m&#7895;i th&#7913; 5-10 ml, m&#7895;i ng&agrave;y d&ugrave;ng 1-2 l&#7847;n.
<div></div>
- M&#7909;n n&#432;&#7899;c: M&atilde; th&#7847;y 6 c&#7911; r&#7917;a s&#7841;ch, gi&atilde; n&aacute;t, l&ograve;ng tr&#7855;ng tr&#7913;ng 1 qu&#7843;, tr&#7897;n &#273;&#7873;u b&ocirc;i.
<div></div>
- &#272;&#7847;u v&uacute; n&#7913;t n&#7867;: M&atilde; th&#7847;y 6 c&#7911; gi&atilde; n&aacute;t, &eacute;p l&#7845;y n&#432;&#7899;c, cho m&#7897;t &iacute;t b&#259;ng phi&#7871;n &#273;&#7875; b&ocirc;i.
<div></div>
-   Ho g&agrave;: M&#7853;t ong 50 gam, m&agrave;ng m&#7873; g&agrave; 10 gam (sao v&agrave;ng th&agrave;nh b&#7897;t), t&#7887;i 10   nh&aacute;nh (&eacute;p l&#7845;y n&#432;&#7899;c), m&atilde; th&#7847;y 500 gam (&eacute;p l&#7845;y n&#432;&#7899;c). Cho t&#7845;t c&#7843; v&agrave;o n&#432;&#7899;c   (l&#432;&#7907;ng v&#7915;a ph&#7843;i) &#273;un s&ocirc;i. M&#7895;i ng&agrave;y u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n 3 th&igrave;a con.
<div></div>
- Tr&#7867; em b&#7883; vi&ecirc;m ni&ecirc;m m&#7841;c mi&#7879;ng: M&atilde; th&#7847;y 6 c&#7911; sao t&#7891;n t&iacute;nh, t&aacute;n th&agrave;nh b&#7897;t, tr&#7897;n d&#7847;u v&#7915;ng b&ocirc;i.
<div></div>
- Ph&#7909; n&#7919; b&#259;ng huy&#7871;t: M&atilde; th&#7847;y (lo&#7841;i 1 tu&#7893;i) 1 c&#7911; &#273;&#7889;t t&#7891;n t&iacute;nh, t&aacute;n th&agrave;nh b&#7897;t, u&#7889;ng v&#7899;i r&#432;&#7907;u.
<div></div>
-   Tr&#297; ch&#7843;y m&aacute;u: M&atilde; th&#7847;y 500 gam r&#7917;a s&#7841;ch, gi&atilde; nh&#7887;, &#273;&#7883;a du 30 gam, th&ecirc;m   150 gam &#273;&#432;&#7901;ng &#273;&#7887;, s&#7855;c kho&#7843;ng 1 gi&#7901;. M&#7895;i ng&agrave;y u&#7889;ng 2 l&#7847;n, li&#7873;n trong 3   ng&agrave;y.
<p>&nbsp; </p>
</body>
</html>
