<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	color: #339966;
	font-weight: bold;
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">M&iacute;a: Thang thu&#7889;c ph&#7909;c m&#7841;ch trong thi&ecirc;n nhi&ecirc;n </p>
<p>Nh&agrave; th&#417; &#273;&#7901;i &#272;&#432;&#7901;ng l&agrave; V&#432;&#417;ng Duy t&#7915;ng vi&#7871;t: &quot;B&atilde;o th&#7921;c b&#7845;t tu s&#7847;u n&#7897;i   nhi&#7879;t, &#273;&#7841;i quan h&agrave;m h&#7919;u gi&aacute; t&#432;&#417;ng h&agrave;n&quot; (&#258;n no xin ch&#7899; lo n&#7897;i nhi&#7879;t, quan   l&#7899;n h&atilde;y c&ograve;n n&#432;&#7899;c m&iacute;a h&agrave;n). Qua &#273;&oacute;, c&oacute; th&#7875; th&#7845;y t&aacute;c d&#7909;ng thanh nhi&#7879;t   ti&ecirc;u c&#417;m, gi&#7843;i &#273;&#7897;c c&#7911;a m&iacute;a, &#273;&atilde; &#273;&#432;&#7907;c ng&#432;&#7901;i x&#432;a bi&#7871;t &#273;&#7871;n t&#7915; l&acirc;u.</p>
<div></div>
Truy&#7873;n   thuy&#7871;t k&#7875; r&#7857;ng: Ng&#7909;y V&#259;n &#273;&#7871; T&agrave;o Phi th&#7901;i Tam Qu&#7889;c th&iacute;ch &#259;n m&iacute;a. M&#7895;i khi   &ocirc;ng ta b&agrave;n vi&#7879;c qu&#7889;c gia &#273;&#7841;i s&#7921; v&#7899;i c&aacute;c &#273;&#7841;i th&#7847;n &#273;&#7873;u sai thu&#7897;c h&#7841; &#273;&#7875;   s&#7861;n m&iacute;a &#273;&atilde; r&#7917;a s&#7841;ch, v&#7915;a &#259;n v&#7915;a b&agrave;n c&ocirc;ng vi&#7879;c. B&agrave;n vi&#7879;c n&#432;&#7899;c xong, khi   b&atilde;i tri&#7873;u &ocirc;ng ta l&#7841;i c&#7847;m c&acirc;y m&iacute;a l&agrave;m g&#7853;y ch&#7889;ng &#273;&#7875; &#273;i.
<div></div>
Trong   d&acirc;n gian Trung Qu&#7889;c c&ograve;n l&#432;u truy&#7873;n t&#7853;p t&#7909;c ng&agrave;y t&#7871;t &#273;&#7871;n, h&#7885; h&agrave;ng b&agrave; con   t&#7863;ng m&iacute;a v&#7899;i &yacute; ngh&#297;a t&#7915;ng &#273;&#7889;t t&#7915;ng &#273;&#7889;t cao l&ecirc;n, n&#259;m nay t&#7889;t h&#417;n n&#259;m   tr&#432;&#7899;c.
<div></div>
Danh y V&#432;&#417;ng Th&#7871; H&ugrave;ng &#273;&#7901;i nh&agrave; Thanh   &#273;&atilde; vi&#7871;t trong cu&#7889;n &quot;T&ugrave;y t&#7913;c c&#432; &#7849;m th&#7921;c ph&#7893;&quot; r&#7857;ng: &quot;M&iacute;a ng&#7885;t m&aacute;t, thanh   nhi&#7879;t, &#273;i&#7873;u h&ograve;a ch&#7913;c n&#259;ng d&#7841; d&agrave;y, nhu&#7853;n tr&agrave;ng, gi&atilde; r&#432;&#7907;u, h&#7841;n ch&#7871; giun   &#273;&#361;a, tan &#273;&#7901;m, t&#259;ng ch&#7845;t d&#7883;ch, d&ugrave;ng ch&#7919;a s&#7889;t cao, ki&#7871;t l&#7925; do n&oacute;ng trong,   tr&#7883; ho do nhi&#7879;t, &#7907; h&#417;i, l&#7907;i cho h&#7847;u h&#7885;ng, m&#7841;nh g&acirc;n c&#7889;t, tr&#7915; phong, d&#432;&#7905;ng   huy&#7871;t, &#273;&#7841;i b&#7893; &acirc;m t&#7923;&quot;. Tr&ecirc;n l&acirc;m s&agrave;ng, &#273;&ocirc;ng y th&#432;&#7901;ng d&ugrave;ng m&iacute;a &#273;&#7875; &#273;i&#7873;u tr&#7883;   c&aacute;c ch&#7913;ng kh&ocirc; mi&#7879;ng l&#432;&#7905;i, t&acirc;n d&#7883;ch thi&#7871;u, t&aacute;o b&oacute;n, r&#7889;i lo&#7841;n ti&ecirc;u h&oacute;a,   n&ocirc;n m&#7917;a &#7907; h&#417;i, kh&oacute; ti&#7875;u ti&#7879;n, s&#7889;t cao. V&igrave; v&#7853;y m&iacute;a &#273;&#432;&#7907;c m&#7879;nh danh l&agrave;   &quot;ph&#7909;c m&#7841;ch thang&quot; t&#7921; nhi&ecirc;n.
<div></div>
Y h&#7885;c hi&#7879;n &#273;&#7841;i   qua nghi&ecirc;n c&#7913;u cho bi&#7871;t trong m&iacute;a gi&agrave;u protein, lipit, canxi, ph&#7889;t pho,   s&#7855;t, vitamin, &#273;&#7863;c bi&#7879;t h&agrave;m l&#432;&#7907;ng &#273;&#432;&#7901;ng kho&#7843;ng 18%. Th&agrave;nh ph&#7847;n &#273;&#432;&#7901;ng   trong m&iacute;a g&#7891;m 3 lo&#7841;i: xacar&ocirc;, gluc&ocirc; v&agrave; gluc&ocirc;za d&#7877; &#273;&#432;&#7907;c c&#417; th&#7875; h&#7845;p th&#7909;,   c&oacute; t&aacute;c d&#7909;ng ph&ograve;ng b&#7879;nh &#273;&aacute;i th&aacute;o &#273;&#432;&#7901;ng, b&#7879;nh v&#7873; r&#259;ng v&agrave; ph&ograve;ng ng&#7915;a lipit   m&aacute;u t&#259;ng. Lo&#7841;i g&#7881; m&#7853;t c&ograve;n c&oacute; t&aacute;c d&#7909;ng h&#7841;n ch&#7871; t&#7871; b&agrave;o ung th&#432;.
<div></div>
<strong>C&aacute;c b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng m&iacute;a:</strong>Vi&ecirc;m d&#7841; d&agrave;y m&#7841;n t&iacute;nh: N&#432;&#7899;c m&iacute;a 1 c&#7889;c, n&#432;&#7899;c g&#7915;ng m&#7897;t &iacute;t, tr&#7897;n &#273;&#7873;u, ng&agrave;y u&#7889;ng 2 l&#7847;n.
<div></div>
S&#7889;t phi&#7873;n kh&aacute;t: M&iacute;a, c&#7911; n&#259;n v&#7915;a &#273;&#7911; d&ugrave;ng: r&#7917;a s&#7841;ch, th&aacute;i v&#7909;n, s&#7855;c u&#7889;ng thay n&#432;&#7899;c ch&egrave;.
<div></div>
Ho do h&#432; nhi&#7879;t: M&iacute;a v&#7915;a &#273;&#7911; d&ugrave;ng c&#7855;t v&#7909;n, &#273;&#7893; g&#7841;o d&iacute;nh v&agrave;o n&#7845;u ch&egrave; &#259;n m&#7895;i ng&agrave;y 2 l&#7847;n v&agrave;o bu&#7893;i s&aacute;ng - chi&#7873;u, m&#7895;i l&#7847;n 1 b&aacute;t.
<div></div>
T&aacute;o b&oacute;n: N&#432;&#7899;c m&iacute;a, m&#7853;t ong m&#7895;i th&#7913; 1 c&#7889;c nh&#7887;, tr&#7897;n &#273;&#7873;u u&#7889;ng l&uacute;c &#273;&oacute;i, ng&agrave;y 2 l&#7847;n v&agrave;o bu&#7893;i s&aacute;ng, bu&#7893;i chi&#7873;u.
<div></div>
Bu&#7891;n n&ocirc;n do thai ngh&eacute;n: N&#432;&#7899;c m&iacute;a 1 c&#7889;c, n&#432;&#7899;c g&#7915;ng t&#432;&#417;i 1 th&igrave;a, ng&agrave;y u&#7889;ng v&agrave;i l&#7847;n.
<div></div>
Tr&#7867; em ra m&#7891; h&ocirc;i tr&#7897;m: &#258;n m&iacute;a ho&#7863;c u&#7889;ng n&#432;&#7899;c m&iacute;a v&agrave;i l&#7847;n trong ng&agrave;y.
<div></div>
Kh&oacute; ti&#7875;u ti&#7879;n: M&iacute;a r&#7917;a s&#7841;ch, th&aacute;i v&#7909;n, r&acirc;u ng&ocirc;, sa ti&#7873;n th&#7843;o, s&#7855;c u&#7889;ng ng&agrave;y 2 l&#7847;n (s&aacute;ng - chi&#7873;u).
<p>&nbsp; </p>
</body>
</html>
