<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: x-large;
	font-weight: bold;
	color: #339966;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Qu&#7843; &#273;&agrave;o tr&#432;&#7901;ng th&#7885; </p>
<p>N&oacute;i &#273;&#7871;n &#273;&agrave;o, ng&#432;&#7901;i ta d&#7877; li&ecirc;n t&#432;&#7903;ng &#273;&#7871;n c&acirc;u chuy&#7879;n T&ocirc;n Ng&#7897; Kh&ocirc;ng &#273;&#7841;i n&aacute;o   thi&ecirc;n cung &#259;n tr&#7897;m &#273;&agrave;o ti&ecirc;n trong &quot;T&acirc;y du k&yacute;&quot;. Th&#7913; &#273;&agrave;o ti&ecirc;n 3000 n&#259;m n&#7903;   hoa, 3000 n&#259;m k&#7871;t q&#7911;a khi&#7871;n cho M&#7929; H&#7847;u V&#432;&#417;ng &#259;n kh&ocirc;ng bi&#7871;t ch&aacute;n. &#272;&agrave;o   th&#432;&#7901;ng n&#7863;ng 250 gam, c&oacute; q&#7911;a to n&#7863;ng h&#417;n 500 gam. Q&#7911;a &#273;&agrave;o c&oacute; h&igrave;nh d&aacute;ng v&agrave;   m&agrave;u s&#7855;c &#273;&#7865;p, &#259;n ng&#7885;t th&#417;m, n&#432;&#7899;c q&#7911;a r&#7845;t nhi&#7873;u.</p>
<div></div>
Kh&ocirc;ng   ph&#7843;i ng&#7851;u nhi&ecirc;n m&agrave; ng&#432;&#7901;i ta gh&eacute;p &quot;&#273;&agrave;o&quot; v&#7899;i &quot;ti&ecirc;n&quot; v&#7899;i &quot;tr&#432;&#7901;ng th&#7885;&quot;   th&agrave;nh &quot;&#273;&agrave;o ti&ecirc;n&quot;, &quot;&#273;&agrave;o tr&#432;&#7901;ng th&#7885;&quot;. Hoa &#273;&agrave;o r&#7921;c r&#7905;, q&#7911;a &#273;&agrave;o d&aacute;ng &#273;&#7865;p, &#259;n   ngon, ch&#7913;a nhi&#7873;u th&agrave;nh ph&#7847;n dinh d&#432;&#7905;ng, c&oacute; gi&aacute; tr&#7883; ch&#7919;a b&#7879;nh b&#7843;o v&#7879; s&#7913;c   kh&#7887;e r&#7845;t cao. Trong 100 gam c&ugrave;i th&#7883;t c&#7911;a q&#7911;a &#273;&agrave;o ch&#7913;a 0,8 gam pr&ocirc;t&ecirc;in,   0,1 gam lipit, 7 gam gluxit, 8 mg vitamin B1, 2 mg vitamin B2, 6 mg   vitamin C, c&ugrave;ng m&#7897;t s&#7889; lo&#7841;i axit h&#7919;u c&#417;, &#273;&#432;&#7901;ng gluc&ocirc;, gluc&ocirc;za. C&oacute; th&#7875;   th&#7845;y q&#7911;a &#273;&agrave;o &#273;&uacute;ng l&agrave; th&#7913; q&#7911;a th&#432;&#7907;ng h&#7841;ng, k&eacute;o d&agrave;i tu&#7893;i th&#7885;.
<div></div>
Nh&acirc;n h&#7841;t &#273;&agrave;o, hoa &#273;&agrave;o, l&aacute;, c&agrave;nh, r&#7877; &#273;&agrave;o, nh&#7921;a &#273;&agrave;o &#273;&#7873;u l&agrave; nh&#7919;ng v&#7883; thu&#7889;c q&uacute;y.
<div></div>
Nh&acirc;n   h&#7841;t &#273;&agrave;o (&#273;&agrave;o nh&acirc;n) v&#7883; &#273;&#7855;ng ng&#7885;t, t&iacute;nh b&igrave;nh, c&oacute; c&ocirc;ng hi&ecirc;u ph&aacute; huy&#7871;t tan   &#7913;, nh&acirc;n t&aacute;o tr&#417;n ru&#7897;t, c&oacute; t&aacute;c d&#7909;ng ho&#7841;t huy&#7871;t h&agrave;nh huy&#7871;t, l&agrave;m tan huy&#7871;t   t&#7921; &#7913;, l&agrave;m tan &#273;&#7901;m, nhu&#7853;n tr&agrave;ng, &#273;i&#7873;u h&ograve;a ch&#7913;c n&#259;ng c&#417; quan h&ocirc; h&#7845;p, gi&#7843;m   ho. Trong &#273;i&#7873;u tr&#7883; l&acirc;m s&agrave;ng, &#273;&agrave;o nh&acirc;n c&ograve;n th&#432;&#7901;ng d&ugrave;ng ch&#7919;a tr&#7883; b&#7871; kinh,   &#273;au b&#7909;ng kinh, cao huy&#7871;t &aacute;p, vi&ecirc;m ru&#7897;t th&#7915;a, t&#7909; huy&#7871;t s&#432;ng &#273;au do ch&#7845;n   th&#432;&#417;ng. &#272;&#7889;i v&#7899;i ch&#7913;ng li&#7879;t n&#7917;a ng&#432;&#7901;i do t&#7855;c ngh&#7869;n m&#7841;ch m&aacute;u, &#273;&agrave;o nh&acirc;n   c&#361;ng c&oacute; t&aacute;c d&#7909;ng &#273;i&#7873;u tr&#7883; nh&#7845;t &#273;&#7883;nh.
<div></div>
R&#7877; &#273;&agrave;o d&ugrave;ng ngo&agrave;i da c&oacute; t&aacute;c d&#7909;ng ch&#7919;a s&#432;ng &#273;au, s&#7855;c u&#7889;ng c&oacute; th&#7875; ch&#7919;a b&#7879;nh vi&ecirc;m gan v&agrave;ng da.
<div></div>
Nh&#7921;a &#273;&agrave;o c&oacute; th&#7875; ch&#7919;a ki&#7871;t l&#7925; ra m&aacute;u, &#273;&aacute;i th&aacute;o &#273;&#432;&#7901;ng, vi&ecirc;m ph&#7871; qu&#7843;n.
<div></div>
C&agrave;nh   &#273;&agrave;o: L&#7845;y 6 - 8 c&agrave;nh non, m&#7895;i c&agrave;nh c&oacute; 6 - 8 l&aacute; nh&#7887;, s&#7855;c u&#7889;ng tr&#432;&#7899;c khi   l&ecirc;n c&#417;n s&#7889;t r&eacute;t 2 gi&#7901; c&oacute; kh&#7843; n&#259;ng kh&ocirc;ng ch&#7871; &#273;&#432;&#7907;c s&#7889;t r&eacute;t c&#417;n.
<div></div>
Hoa   &#273;&agrave;o: D&#7847;u hoa &#273;&agrave;o tr&#7897;n v&#7899;i kem b&ocirc;i m&#7863;t l&agrave;m da m&#7863;t m&#7883;n m&agrave;ng. Hoa &#273;&agrave;o tr&#7897;n   v&#7899;i c&ugrave;i b&iacute; &#273;ao ch&#7919;a &#273;&#432;&#7907;c t&agrave;n nhang tr&ecirc;n m&#7863;t, n&#7871;u u&#7889;ng c&oacute; t&aacute;c d&#7909;ng l&#7907;i   ti&#7875;u, &#273;i&#7873;u tr&#7883; ph&uacute;c th&#7911;y (b&aacute;ng n&#432;&#7899;c) c&oacute; hi&#7879;u q&#7911;a kh&aacute; t&#7889;t. Hoa &#273;&agrave;o n&#7845;u   ch&aacute;o l&agrave; b&agrave;i thu&#7889;c hay l&agrave;m h&#7841; kh&iacute;, ti&ecirc;u b&aacute;ng n&#432;&#7899;c.
<div></div>
L&aacute;   &#273;&agrave;o ch&#7859;ng nh&#7919;ng t&ocirc;n v&#7867; &#273;&#7865;p c&#7911;a hoa &#273;&agrave;o m&agrave; c&ograve;n l&agrave; th&#7913; thu&#7889;c di&#7879;t s&acirc;u b&#7885;,   l&aacute; &#273;&agrave;o &#273;em ng&acirc;m v&agrave;o ch&#7895; n&#432;&#7899;c t&ugrave; &#273;&#7885;ng d&ugrave;ng di&#7879;t b&#7885; g&#7853;y, th&#7843; xu&#7889;ng h&#7889; x&iacute;   gi&#7871;t &#273;&#432;&#7907;c gi&ograve;i. L&aacute; &#273;&agrave;o &#273;un l&#7845;y n&#432;&#7899;c ch&#7919;a l&#7903; ng&#7913;a, gh&#7867;, ph&#7909; n&#7919; vi&ecirc;m &acirc;m   &#273;&#7841;o. N&#7871;u b&#7883; gh&#7867; n&#7863;ng, &#273;em l&aacute; &#273;&agrave;o ph&#417;i kh&ocirc; trong b&oacute;ng r&acirc;m, nghi&#7873;n tro   tr&#7885;n &#273;&#7873;u v&#7899;i m&#7905; l&#7907;n b&ocirc;i.
<div></div>
C&acirc;y &#273;&agrave;o thu&#7897;c h&#7885;   t&#432;&#7901;ng vi, l&agrave; c&acirc;y th&acirc;n g&#7895; r&#7909;ng l&aacute;, d&#7877; tr&#7891;ng v&agrave; cho q&#7911;a. V&agrave;o ti&#7871;t xu&acirc;n,   hoa &#273;&agrave;o n&#7903; r&#7897;, tr&#7903; th&agrave;nh th&#7913; c&acirc;y c&#7843;nh &#273;&#7865;p. Q&#7911;a &#273;&agrave;o &#259;n l&#7841;i ngon, c&oacute; gi&aacute;   tr&#7883; dinh d&#432;&#7905;ng cao.
<div></div>
Tuy nhi&ecirc;n, kh&ocirc;ng n&ecirc;n   &#259;n nhi&#7873;u &#273;&agrave;o v&igrave; &#273;&agrave;o t&iacute;nh &#7845;m, v&#7883; ng&#7885;t, chua, cay, &#259;n nhi&#7873;u d&#7877; sinh nhi&#7879;t   b&#7889;c h&#7887;a, &#273;&#7847;y ch&#432;&#7899;ng b&#7909;ng, sinh m&#7909;n nh&#7885;t.
<div></div>
T&#7845;t c&#7843; c&aacute;c b&#7897; ph&#7853;n tr&ecirc;n c&acirc;y &#273;&agrave;o &#273;&#7873;u l&agrave; nh&#7919;ng v&#7883; thu&#7889;c hay.
<div></div>
<strong>M&#7897;t s&#7889; b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng &#273;&agrave;o:</strong>Ph&ugrave; th&#361;ng, b&aacute;ng b&#7909;ng: Hoa &#273;&agrave;o phai 9 gam s&#7855;c u&#7889;ng, m&#7895;i ng&agrave;y 1 -2 l&#7847;n.
<div></div>
&#272;au b&#7909;ng: R&#7877; &#273;&agrave;o 30 gam s&#7855;c u&#7889;ng.
<div></div>
&#272;&aacute;i &#273;&#7909;c: Nh&#7921;a c&acirc;y &#273;&agrave;o 10 - 15 gam, cho &#273;&#432;&#7901;ng v&#7915;a &#273;&#7911;, h&#7845;p c&aacute;ch thu&#7927; &#259;n.
<div></div>
&#272;&aacute;i th&aacute;o &#273;&#432;&#7901;ng: Nh&#7921;a c&acirc;y &#273;&agrave;o 15 gam, r&acirc;u ng&ocirc; 60 gam, s&#7855;c u&#7889;ng.
<div></div>
H&#432; h&agrave;n, ra m&#7891; h&ocirc;i tr&#7897;m: B&iacute;ch &#273;&agrave;o kh&ocirc; 15 gam s&#7855;c u&#7889;ng.
<div></div>
Hen   suy&#7877;n: &#272;&agrave;o nh&acirc;n, h&#7841;nh nh&acirc;n, h&#7841;t ti&ecirc;u m&#7895;i th&#7913; 6 gam, g&#7841;o n&#7871;p 10 h&#7841;t c&ugrave;ng   t&aacute;n th&agrave;nh b&#7897;t, h&ograve;a v&#7899;i l&ograve;ng tr&#7855;ng tr&#7913;ng, b&ocirc;i v&agrave;o l&ograve;ng b&agrave;n tay, b&agrave;n   ch&acirc;n.
<div></div>
Th&#7893; huy&#7871;t: T&#7847;m g&#7917;i &#273;&agrave;o, ng&oacute; sen &#273;&#7889;t th&agrave;nh than, c&#7887; l&aacute;c, m&#7895;i th&#7913; 9 gam, s&#7855;c u&#7889;ng.
<div></div>
C&oacute; nh&#7885;t trong m&#361;i: L&aacute; &#273;&agrave;o non gi&atilde; n&aacute;t nh&eacute;t v&agrave;o m&#361;i, m&#7895;i ng&agrave;y thay 3 l&#7847;n.
<div></div>
N&#7845;m &#259;n ch&acirc;n, gh&#7867;: L&#7845;y l&aacute; &#273;&agrave;o t&#432;&#417;i gi&atilde; n&aacute;t, &#273;&#7855;p.
<div></div>
B&#7879;nh tr&#297;: L&aacute; &#273;&agrave;o, c&oacute; th&#7875; d&ugrave;ng c&#7843; r&#7877; c&acirc;y &#273;&agrave;o &#273;un l&#7845;y n&#432;&#7899;c r&#7917;a.
<div></div>
Vi&ecirc;m b&oacute;ng &#273;&aacute;i: &#272;&agrave;o nh&acirc;n 15 gam, ho&#7841;t th&#7841;ch 30 gam, t&aacute;n th&agrave;nh b&#7897;t u&#7889;ng v&#7899;i n&#432;&#7899;c l&atilde; &#273;un s&ocirc;i.
<div></div>
&#272;au b&#7909;ng sau khi &#273;&#7867;: &#272;&agrave;o nh&acirc;n 9 gam, &#273;an b&igrave; 5 gam, h&#7891;ng hoa 3 gam, s&#7855;c u&#7889;ng.
<p>&nbsp; </p>
</body>
</html>
