<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: x-large;
	font-weight: bold;
	color: #339966;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Qu&#7843; d&#7915;a b&#7893; tim, l&#7907;i ti&#7875;u </p>
<p>D&#7915;a c&oacute; nhi&#7873;u n&#432;&#7899;c, v&#7883; ng&#7885;t, c&ugrave;i &#259;n gi&ograve;n th&#417;m, gi&agrave;u ch&#7845;t dinh d&#432;&#7905;ng. N&#432;&#7899;c   d&#7915;a, c&ugrave;i d&#7915;a, d&#7847;u d&#7915;a, v&#7887; d&#7915;a, r&#7877; d&#7915;a &#273;&#7873;u l&agrave; v&#7883; thu&#7889;c t&#7889;t d&ugrave;ng ch&#7919;a   b&#7879;nh.</p>
<div></div>
Ch&#7845;t dinh d&#432;&#7905;ng trong n&#432;&#7899;c d&#7915;a kh&aacute;   phong ph&uacute;, bao g&#7891;m vitamin C, s&#7855;t, ph&#7889;t pho, canxi, kali, magi&ecirc;, natri,   c&aacute;c ch&#7845;t kho&aacute;ng kh&aacute;c, lipid, protein, &#273;&#432;&#7901;ng... N&#432;&#7899;c d&#7915;a l&agrave; lo&#7841;i n&#432;&#7899;c   gi&#7843;i kh&aacute;t c&oacute; gi&aacute; tr&#7883;.
<div></div>
C&ugrave;i d&#7915;a tr&#7855;ng nh&#432;   ng&#7885;c, &#259;n gi&ograve;n v&agrave; th&#417;m, h&#432;&#417;ng v&#7883; nh&#432; s&#7919;a. Q&#7911;a c&agrave;ng gi&agrave;, l&#432;&#7907;ng lipid,   protein c&agrave;ng nhi&#7873;u, c&aacute;c th&#7913; qu&#7843; kh&aacute;c kh&oacute; s&aacute;nh &#273;&#432;&#7907;c.
<div></div>
Theo   &#272;&ocirc;ng y, n&#432;&#7899;c d&#7915;a c&oacute; v&#7883; ng&#7885;t, t&iacute;nh h&#417;i n&oacute;ng. Vi&#7879;c u&#7889;ng n&#432;&#7899;c d&#7915;a th&#432;&#7901;ng   xuy&ecirc;n c&oacute; t&aacute;c d&#7909;ng kh&#7887;e tim, l&#7907;i ti&#7875;u, tr&#7915; giun, ng&#7915;ng ti&ecirc;u ch&#7843;y. C&ugrave;i d&#7915;a   v&#7883; ng&#7885;t, t&iacute;nh b&igrave;nh, kh&ocirc;ng &#273;&#7897;c, c&oacute; t&aacute;c d&#7909;ng &iacute;ch kh&iacute;, tr&#7915; phong, nhu&#7853;n   da. D&#7847;u d&#7915;a d&ugrave;ng ngo&agrave;i da c&oacute; th&#7875; ch&#7919;a l&#7903; ng&#7913;a, d&#7883; &#7913;ng m&#7849;n ng&#7913;a do l&#7841;nh,   vi&ecirc;m da do th&#7847;n kinh, h&#7855;c l&agrave;o... G&aacute;o d&#7915;a t&iacute;nh b&igrave;nh, v&#7883; ng&#7885;t, kh&ocirc;ng &#273;&#7897;c,   c&oacute; th&#7875; ch&#7919;a &#273;au t&#7913;c ng&#7921;c, &#273;au g&acirc;n c&#7889;t. R&#7877; c&acirc;y d&#7915;a th&#432;&#7901;ng d&ugrave;ng ch&#7919;a ch&#7843;y   m&aacute;u cam, n&ocirc;n m&#7917;a, b&#7879;nh t&#7843;, xu&#7845;t huy&#7871;t...
<div></div>
Nh&#432;   v&#7853;y, c&#7843; c&acirc;y d&#7915;a &#273;&#7873;u l&agrave; nh&#7919;ng v&#7883; thu&#7889;c hay ch&#7919;a b&#7879;nh. D&#7847;u d&#7915;a, n&#432;&#7899;c d&#7915;a   c&ograve;n d&ugrave;ng l&agrave;m n&#432;&#7899;c gi&#7843;i kh&aacute;t, b&aacute;nh k&#7865;o. G&aacute;o d&#7915;a c&oacute; th&#7875; d&ugrave;ng l&agrave;m b&aacute;t, l&agrave;m   g&aacute;o, l&agrave;m mu&ocirc;i. L&aacute; d&#7915;a c&oacute; th&#7875; &#273;an qu&#7841;t, l&#7907;p nh&agrave;...
<div></div>
C&aacute;c b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng d&#7915;a:
<div></div>
- T&acirc;m t&#7923; h&#432;: C&ugrave;i d&#7915;a 100 gam, c&ugrave;i nh&atilde;n 50 gam, g&#7841;o n&#7871;p 150 gam, n&#7845;u ch&aacute;o &#259;n.
<div></div>
- Vi&ecirc;m th&#7853;n ph&ugrave; n&#7873;: N&#432;&#7899;c d&#7913;a, n&#432;&#7899;c d&#7915;a, n&#432;&#7899;c r&#7877; c&#7887; tranh, n&#432;&#7899;c r&#7877; c&#7887; lau m&#7895;i lo&#7841;i 30 gam, tr&#7897;n &#273;&#7873;u u&#7889;ng.
<div></div>
- N&ocirc;n m&#7917;a: N&#432;&#7899;c d&#7915;a 2 ch&eacute;n nh&#7887;, r&#432;&#7907;u nho 1 ch&eacute;n nh&#7887;, th&ecirc;m 10 gi&#7885;t n&#432;&#7899;c g&#7915;ng, tr&#7897;n &#273;&#7873;u u&#7889;ng.
<div></div>
- T&#7849;y giun &#273;&#361;a: N&#432;&#7899;c d&#7915;a, c&ugrave;i d&#7915;a m&#7895;i lo&#7841;i 50 gam, &ocirc; mai 15 gam, v&#7887; l&#7921;u, r&#7877; l&#7921;u 10 gam, s&#7855;c u&#7889;ng.
<div></div>
- &#272;au g&acirc;n c&#7889;t: V&#7887; d&#7915;a, c&ugrave;i v&#7887; qu&yacute;t, h&#432;&#417;ng ph&#7909;, r&#7877; &#273;&agrave;o m&#7895;i th&#7913; 20 gam, s&#7855;c u&#7889;ng.
<div></div>
- N&#7867; da do l&#7841;nh: D&#7847;u d&#7915;a v&#7915;a &#273;&#7911;, v&#7887; q&#7911;a h&#7891;ng 50 gam, &#273;&#7889;t to&agrave;n t&iacute;nh, nghi&#7873;n th&agrave;nh b&#7897;t, tr&#7897;n &#273;&#7873;u &#273;&#7875; b&ocirc;i.
<div></div>
- Vi&ecirc;m da l&#7903; ng&#7913;a: D&#7847;u d&#7915;a v&#7915;a &#273;&#7911;, h&#7841;nh nh&acirc;n v&#7915;a &#273;&#7911; gi&atilde; n&aacute;t, tr&#7897;n &#273;&#7873;u &#273;&#7875; b&ocirc;i.
<div></div>
- H&#7855;c l&agrave;o, n&#7845;m t&#7893; &#273;&#7881;a ch&acirc;n: L&aacute; &#273;&agrave;o t&#432;&#417;i gi&atilde; n&aacute;t v&#7855;t l&#7845;y n&#432;&#7899;c, d&#7847;u d&#7915;a v&#7915;a &#273;&#7911;, tr&#7897;n &#273;&#7873;u &#273;&#7875; b&ocirc;i.
<p>&nbsp; </p>
</body>
</html>
