<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: x-large;
	font-weight: bold;
	color: #339966;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Qu&#7843; h&#7891;ng b&#7893; h&#432;, c&#7847;m m&aacute;u </p>
<p>Qu&#7843; h&#7891;ng &#259;n ng&#7885;t, m&#7873;m, ch&#7845;t dinh d&#432;&#7905;ng phong ph&uacute;, ngo&#7841;i h&igrave;nh &#273;&#7865;p nh&#432;   chi&#7871;c &#273;&egrave;n l&ocirc;ng nh&#7887; x&iacute;u. C&oacute; r&#7845;t nhi&#7873;u ch&#7911;ng lo&#7841;i h&#7891;ng, theo th&#7889;ng k&ecirc; c&#7911;a   c&aacute;c nh&agrave; chuy&ecirc;n m&ocirc;n th&igrave; c&oacute; t&#7899;i tr&ecirc;n 1.000 gi&#7889;ng h&#7891;ng kh&aacute;c nhau.</p>
<div></div>
H&#7891;ng   t&iacute;nh h&agrave;n, v&#7883; ng&#7885;t ch&aacute;t. Th&#7883;t qu&#7843; ch&#7913;a protein, lipid, &#273;&#432;&#7901;ng gluco,   glucoza, nhi&#7873;u lo&#7841;i ch&#7845;t kho&aacute;ng. Trong &quot;B&#7843;n th&#7843;o c&#432;&#417;ng m&#7909;c&quot;, L&yacute; Th&#7901;i   Tr&acirc;n &#273;&atilde; vi&#7871;t: &quot;H&#7891;ng l&agrave; th&#7913; qu&#7843; &#273;i v&agrave;o t&#7923;, ph&#7871;, huy&#7871;t. N&oacute; c&oacute; v&#7883; ng&#7885;t,   ch&aacute;t, c&oacute; t&aacute;c d&#7909;ng ki&#7879;n t&#7923;, s&aacute;p tr&agrave;ng, tr&#7883; ho, c&#7847;m m&aacute;u. Nhi&#7873;u b&#7897; ph&#7853;n c&#7911;a   qu&#7843; h&#7891;ng c&#361;ng nh&#432; c&acirc;y h&#7891;ng c&oacute; th&#7875; d&ugrave;ng l&agrave;m thu&#7889;c&quot;.
<div></div>
Ph&#7845;n   &#7903; qu&#7843; h&#7891;ng (th&#7883; s&#432;&#417;ng) c&oacute; c&ocirc;ng hi&#7879;u thanh nhi&#7879;t, nhu&#7853;n t&aacute;o, tan &#273;&#7901;m   gi&#7843;m ho, l&agrave; v&#7883; thu&#7889;c t&#7889;t d&ugrave;ng ch&#7919;a vi&ecirc;m ni&ecirc;m m&#7841;c mi&#7879;ng l&#432;&#7905;i, vi&ecirc;m r&aacute;t   h&#7885;ng, ho do ph&#7871; nhi&#7879;t.
<div></div>
N&uacute;m cu&#7889;ng qu&#7843; h&#7891;ng   c&oacute; t&aacute;c d&#7909;ng gi&aacute;ng kh&iacute;, tr&#7883; n&ocirc;n, &#7907; h&#417;i. Thu&#7889;c &#272;&ocirc;ng y c&oacute; b&agrave;i &quot;Th&#7883; &#273;&#7871;   thang&quot;, &quot;Th&#7883; &#273;&#7871; t&aacute;n&quot; n&#7893;i ti&#7871;ng ch&#7919;a n&ocirc;n &#7907;, h&#417;i th&#7903; n&oacute;ng... kh&aacute; hi&#7879;u   nghi&#7879;m.
<div></div>
L&aacute; h&#7891;ng ch&#7913;a ch&#7845;t ho&agrave;ng &#273;&#7891;ng cam,   c&oacute; t&aacute;c d&#7909;ng h&#7841; huy&#7871;t &aacute;p, c&#7847;m m&aacute;u, di&#7879;t khu&#7849;n ti&ecirc;u vi&ecirc;m, k&eacute;o d&agrave;i tu&#7893;i   th&#7885;. U&#7889;ng tr&agrave; l&aacute; h&#7891;ng l&acirc;u ng&agrave;y s&#7869; l&agrave;m cho m&#7841;ch m&aacute;u m&#7873;m &#273;i, ch&#7919;a x&#417; c&#7913;ng   &#273;&#7897;ng m&#7841;ch v&agrave; tr&#7883; m&#7845;t ng&#7911;.
<div></div>
Nh&#432; v&#7853;y, to&agrave;n   th&acirc;n c&acirc;y h&#7891;ng l&agrave; nh&#7919;ng v&#7883; thu&#7889;c. Nh&#432;ng c&#361;ng kh&ocirc;ng n&ecirc;n &#259;n qu&#7843; h&#7891;ng qu&aacute;   nhi&#7873;u, kh&ocirc;ng &#259;n v&agrave;o l&uacute;c &#273;&oacute;i, kh&ocirc;ng n&ecirc;n &#259;n c&ugrave;ng nh&#7919;ng m&oacute;n c&oacute; ch&#7845;t chua.   B&#7903;i v&igrave; trong qu&#7843; h&#7891;ng c&oacute; ch&#7845;t tanin, khi g&#7863;p protein trong d&#7883;ch ti&ecirc;u h&oacute;a   &#273;&#432;&#7901;ng ru&#7897;t s&#7869; g&acirc;y k&#7871;t t&#7911;a th&agrave;nh &quot;s&#7887;i h&#7891;ng&quot;, kh&ocirc;ng ti&ecirc;u h&oacute;a &#273;&#432;&#7907;c. N&#7871;u b&#7883;   nh&#7865; th&igrave; c&#361;ng &#7843;nh h&#432;&#7903;ng t&#7899;i s&#7913;c kh&#7887;e, b&#7883; n&#7863;ng s&#7869; d&#7851;n t&#7899;i t&#7855;c ngh&#7869;n &#273;&#432;&#7901;ng   ti&ecirc;u h&oacute;a. V&igrave; v&#7853;y, ph&#7909; n&#7919; l&#7841;nh b&#7909;ng sau khi &#273;&#7867; kh&ocirc;ng &#273;&#432;&#7907;c &#259;n.
<div></div>
C&aacute;c b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng h&#7891;ng
<div></div>
- N&ocirc;n &#7907;, c&oacute; h&#417;i n&oacute;ng: N&uacute;m cu&#7889;ng h&#7891;ng 3 gam, &#273;inh h&#432;&#417;ng 3 gam, s&#7855;c u&#7889;ng.
<div></div>
- Ch&#7919;a b&#7879;nh tr&#297;: H&#7891;ng 3 qu&#7843;, &#273;&#7883;a du 9 gam, s&#7855;c u&#7889;ng, ng&agrave;y 3 l&#7847;n.
<div></div>
- Cao huy&#7871;t &aacute;p: L&aacute; h&#7891;ng 10 gam, s&#7855;c u&#7889;ng thay n&#432;&#7899;c ch&egrave;, c&oacute; t&aacute;c d&#7909;ng h&#7841; huy&#7871;t &aacute;p, ph&ograve;ng ng&#7915;a x&#417; c&#7913;ng &#273;&#7897;ng m&#7841;ch.
<div></div>
- Th&#7893; huy&#7871;t, ho kh&#7841;c ra m&aacute;u: H&#7891;ng s&#7845;y kh&ocirc;, t&aacute;n b&#7897;t, ng&agrave;y d&ugrave;ng 3 l&#7847;n, m&#7895;i l&#7847;n 3 gam.
<div></div>
- Vi&ecirc;m da l&#7903; lo&eacute;t do l&#7841;nh, n&oacute;ng: V&#7887; qu&#7843; h&#7891;ng 50 gam, &#273;&#7889;t to&agrave;n t&iacute;nh, t&aacute;n nh&#7887;, tr&#7897;n v&#7899;i m&#7905; l&#7907;n b&ocirc;i.
<div></div>
-   Tr&aacute;nh th&#7909; thai: N&uacute;m cu&#7889;ng qu&#7843; h&#7891;ng 50 gam s&#7845;y kh&ocirc;, t&aacute;n nh&#7887;, chia &#273;&#7873;u   th&agrave;nh 6 g&oacute;i, tr&#432;&#7899;c v&agrave; sau khi h&agrave;nh kinh u&#7889;ng 1 l&#7847;n, m&#7895;i l&#7847;n 1 g&oacute;i, li&#7873;n   trong 3 chu k&#7923;.
<p>&nbsp; </p>
</body>
</html>
