<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	color: #339966;
	font-weight: bold;
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Qu&#7843; l&ecirc; - chuy&#7879;n x&#432;a v&agrave; nay </p>
<p>Chuy&#7879;n x&#432;a k&#7875; l&#7841;i r&#7857;ng: Vua &#272;&#432;&#7901;ng Huy&#7873;n T&ocirc;ng t&#7915;ng b&#7883; ho nhi&#7873;u &#273;&#7901;m, kh&oacute;   ch&#7883;u trong l&#7891;ng ng&#7921;c, h&#7885;ng kh&ocirc;, mi&#7879;ng kh&aacute;t, gi&#7885;ng kh&#7843;n &#273;&#7863;c, th&#7847;y thu&#7889;c   trong cung ch&#7919;a m&atilde;i kh&ocirc;ng kh&#7887;i. Nh&agrave; vua gi&#7853;n l&#7855;m, ra l&#7879;nh cho ng&#7921; y   trong b&#7843;y ng&agrave;y ph&#7843;i ch&#7919;a kh&#7887;i, n&#7871;u kh&ocirc;ng s&#7869; nghi&ecirc;m tr&#7883;. C&aacute;c th&#7847;y thu&#7889;c   trong cung &#259;n ng&#7911; kh&ocirc;ng y&ecirc;n, th&#7845;p th&#7887;m ch&#7901; ng&agrave;y m&#7845;t &#273;&#7847;u. M&#7897;t ng&#7921; y gi&agrave;   lo s&#7907; sinh &#7889;m, n&#7857;m li&#7879;t gi&#432;&#7901;ng. H&#7885;c tr&ograve; &#273;em l&ecirc; &#273;&#7871;n th&#259;m th&#7847;y. Khi bi&#7871;t   l&yacute; do th&#7847;y ng&atilde; b&#7879;nh, anh h&#7885;c tr&ograve; ph&#7851;n u&#7845;t &#273;&#7883;nh &#273;&#7847;u &#273;&#7897;c &#272;&#432;&#7901;ng Huy&#7873;n T&ocirc;ng,   b&egrave;n b&#7843;o v&#7907; th&#7847;y th&aacute;i v&#7909;n l&ecirc;, n&#7845;u k&#7929; th&agrave;nh cao, c&ograve;n m&igrave;nh &#273;i mua thu&#7889;c   &#273;&#7897;c &#273;&#7883;nh &#273;em v&#7873; tr&#7897;n v&agrave;o &#273;&#7875; h&#7841;i vua. Khi mua &#273;&#432;&#7907;c thu&#7889;c &#273;&#7897;c tr&#7903; v&#7873; th&igrave;   kh&ocirc;ng th&#7845;y v&#7907; th&#7847;y v&agrave; m&oacute;n cao l&ecirc; &#273;&acirc;u. Th&igrave; ra b&agrave; v&#7907; &#273;&#7907;i l&acirc;u s&#7889;t ru&#7897;t, sai   con &#273;em lu&ocirc;n v&agrave;o cung. N&agrave;o ng&#7901; nh&agrave; vua &#259;n m&oacute;n n&agrave;y xong, b&#7879;nh l&#7841;i kh&#7887;i   ngay. Vua vui m&#7915;ng tr&#7885;ng th&#432;&#7903;ng cho hai th&#7847;y tr&ograve; ng&#7921; y gi&agrave;. </p>
<div></div>
T&aacute;c   d&#7909;ng tr&#7883; ho, ti&ecirc;u &#273;&#7901;m c&#7911;a l&ecirc; x&#432;a nay &#273;&atilde; &#273;&#432;&#7907;c th&#7915;a nh&#7853;n. Vi&#7879;c &#259;n l&ecirc; gi&uacute;p   nhu&#7853;n ph&#7893;i, gi&aacute;ng h&#7887;a, sinh t&acirc;n d&#7883;ch, d&#432;&#7905;ng huy&#7871;t, ch&#7919;a kh&#7843;n ti&#7871;ng,   nhu&#7853;n tr&agrave;ng, ch&#7919;a nh&#7885;t, gi&atilde; r&#432;&#7907;u v&#7899;i hi&#7879;u qu&#7843; kh&aacute; cao.
<div></div>
Theo   ph&acirc;n t&iacute;ch khoa h&#7885;c, qu&#7843; l&ecirc; ch&#7913;a protein, lipid, cenlulose, canxi, ph&#7889;t   pho, s&#7855;t, caroten, vitamin B1, B2, C, &#273;&#432;&#7901;ng gluco, ax&iacute;t acetic... Vi&#7879;c   &#259;n l&ecirc; th&#432;&#7901;ng xuy&ecirc;n c&oacute; t&aacute;c d&#7909;ng t&#7889;t trong &#273;i&#7873;u tr&#7883; b&#7879;nh cao huy&#7871;t &aacute;p, tim   m&#7841;ch (d&#7851;n t&#7899;i v&aacute;ng &#273;&#7847;u hoa m&#7855;t, tim &#273;&#7853;p lo&#7841;n nh&#7883;p, &ugrave; tai), lao ph&#7893;i,   vi&ecirc;m ph&#7871; qu&#7843;n c&#7845;p t&iacute;nh. H&agrave;m l&#432;&#7907;ng vitamin, &#273;&#432;&#7901;ng kh&aacute; phong ph&uacute; trong qu&#7843;   l&ecirc; c&oacute; t&aacute;c d&#7909;ng b&#7843;o v&#7879; gan, d&#432;&#7905;ng gan v&agrave; l&#7907;i ti&ecirc;u h&oacute;a kh&aacute; t&#7889;t.
<div></div>
Do l&ecirc; c&oacute; t&iacute;nh h&agrave;n n&ecirc;n ng&#432;&#7901;i b&#7883; b&#7879;nh &#273;au l&#7841;nh b&#7909;ng, &#273;i l&#7887;ng kh&ocirc;ng n&ecirc;n d&ugrave;ng; kh&ocirc;ng &#259;n l&ecirc; b&#7883; d&#7853;p n&aacute;t &#273;&#7875; tr&aacute;nh m&#7855;c b&#7879;nh &#273;&#432;&#7901;ng ru&#7897;t.
<div></div>
C&aacute;c b&agrave;i thu&#7889;c d&ugrave;ng qu&#7843; l&ecirc;:
<div></div>
-   Ho khan do ph&#7871; nhi&#7879;t: L&ecirc; v&agrave;i qu&#7843; b&#7887; h&#7841;t, gi&atilde; nh&#7887;, cho &#273;&#432;&#7901;ng ph&egrave;n v&agrave;o   trong, h&#7845;p c&aacute;ch th&#7911;y &#273;&#7871;n khi tan &#273;&#432;&#7901;ng th&igrave; &#259;n; thu&#7889;c c&oacute; t&aacute;c d&#7909;ng thanh   nhi&#7879;t, gi&#7843;m ho.
<div></div>
- Ho nhi&#7873;u &#273;&#7901;m l&#7851;n m&aacute;u:   L&#7845;y 1,5 kg l&ecirc; b&#7887; h&#7841;t, ninh th&agrave;nh cao, cho m&#7853;t ong v&#7899;i l&#432;&#7907;ng v&#7915;a ph&#7843;i v&agrave;o   tr&#7897;n &#273;&#7873;u. M&#7895;i l&#7847;n l&#7845;y ra 2-3 th&igrave;a con h&ograve;a n&#432;&#7899;c s&ocirc;i u&#7889;ng. Thu&#7889;c c&oacute; t&aacute;c   d&#7909;ng nhu&#7853;n ph&#7893;i, sinh t&acirc;n d&#7883;ch, tan &#273;&#7901;m.
<div></div>
- &#7906; h&#417;i: L&ecirc; 1 qu&#7843;, &#273;inh h&#432;&#417;ng 15 h&#7841;t, &#273;em b&#7887; h&#7841;t l&ecirc;, cho &#273;inh h&#432;&#417;ng v&agrave;o trong, b&#7885;c 4-5 l&#7847;n gi&#7845;y &#432;&#7899;t, om nh&#7915; &#273;&#7875; &#259;n.
<div></div>
-   Vi&ecirc;m kh&iacute; qu&#7843;n: L&ecirc; 2 qu&#7843;, b&#7897;t xuy&ecirc;n b&#7889;i 10 gam, &#273;&#432;&#7901;ng ph&egrave;n 30 gam. B&#7887;   h&#7841;t l&ecirc;, cho b&#7897;t xuy&ecirc;n b&#7889;i v&agrave; &#273;&#432;&#7901;ng ph&egrave;n v&agrave;o trong qu&#7843; l&ecirc;, h&#7845;p &#259;n ng&agrave;y 2   l&#7847;n v&agrave;o s&aacute;ng s&#7899;m v&agrave; t&#7889;i.
<div></div>
- &#272;au m&#7855;t s&#432;ng &#273;&#7887;: Ng&acirc;m ho&agrave;ng li&ecirc;n v&agrave;o n&#432;&#7899;c l&ecirc; &eacute;p, nh&#7887; v&agrave;o m&#7855;t ng&agrave;y v&agrave;i l&#7847;n.
<div></div>
-   Ti&ecirc;u &#273;&#7901;m, th&ocirc;ng &#273;&#7841;i ti&#7879;n: D&ugrave;ng n&#432;&#7899;c l&ecirc;, n&#432;&#7899;c c&#7911; &#7845;u, n&#432;&#7899;c r&#7877; c&#7887; tranh,   n&#432;&#7899;c h&#7841;t m&#7841;ch, n&#432;&#7899;c ng&oacute; sen khu&#7845;y &#273;&#7873;u, u&#7889;ng ngu&#7897;i ho&#7863;c &#273;un n&oacute;ng.
<div></div>
- Ch&#7919;a h&ocirc;i mi&#7879;ng: Tr&#432;&#7899;c khi ng&#7911; &#259;n 2 qu&#7843; l&ecirc;.
<div></div>
-   Tr&#7867; em b&#7883; phong nhi&#7879;t, ch&aacute;n &#259;n: L&ecirc; 3 qu&#7843; r&#7917;a s&#7841;ch, th&aacute;i mi&#7871;ng, &#273;&#7893; 3 l&iacute;t   n&#432;&#7899;c, &#273;un &#273;&#7871;n khi c&#7841;n c&ograve;n 1 l&iacute;t, b&#7887; b&atilde;, &#273;&#7893; g&#7841;o v&agrave;o n&#7845;u ch&aacute;o cho tr&#7867; &#259;n.
</body>
</html>
