<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: x-large;
	font-weight: bold;
	color: #336666;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Qu&#7843; m&#7853;n sinh t&acirc;n d&#7883;ch, ti&ecirc;u th&#7913;c &#259;n </p>
<p>Qu&#7843; m&#7853;n th&#432;&#7901;ng c&oacute; m&agrave;u &#273;&#7887; s&#7851;m ho&#7863;c xanh, &#259;n v&#7915;a chua v&#7915;a ng&#7885;t, gi&ograve;n, nhi&#7873;u n&#432;&#7899;c, &#273;&#432;&#7907;c nhi&#7873;u ng&#432;&#7901;i &#432;a th&iacute;ch.</p>
<div></div>
Ng&#432;&#7901;i   Trung Qu&#7889;c g&#7885;i m&#7853;n l&agrave; l&yacute;. L&yacute; v&#7899;i &#273;&agrave;o &#273;i &#273;&ocirc;i v&#7899;i nhau th&agrave;nh &quot;&#273;&agrave;o l&yacute;&quot;,   th&#432;&#7901;ng &#273;&#432;&#7907;c v&iacute; v&#7899;i nh&#7919;ng g&igrave; t&#7889;t &#273;&#7865;p, ch&#7859;ng h&#7841;n nh&#432; c&#7843;nh &#273;&#7865;p th&igrave; c&oacute; &quot;xu&acirc;n   phong &#273;&agrave;o l&yacute;&quot;; ng&#432;&#7901;i &#273;&#7865;p &quot;t&#432;&#417;i nh&#432; &#273;&agrave;o l&yacute;&quot;. Ng&#432;&#7901;i ch&acirc;n th&agrave;nh, trung   th&#7921;c c&oacute; s&#7913;c thu h&uacute;t c&#361;ng &#273;&#432;&#7907;c v&iacute; v&#7899;i &#273;&agrave;o l&yacute;, ch&#7859;ng h&#7841;n nh&#432;: &quot;&#272;&agrave;o l&yacute;   kh&ocirc;ng n&oacute;i m&agrave; ng&#432;&#7901;i d&#432;&#7899;i v&#7851;n t&#7921; &#273;&#7871;n th&agrave;nh l&#7889;i m&ograve;n&quot;.
<div></div>
M&#7853;n   c&#361;ng nh&#432; &#273;&agrave;o th&#432;&#7901;ng ra hoa v&agrave;o m&ugrave;a xu&acirc;n. Hoa &#273;&agrave;o &#273;&#7887; th&#7855;m, hoa m&#7853;n tr&#7855;ng   ng&#7847;n t&ocirc; &#273;i&#7875;m cho s&#7855;c xu&acirc;n th&ecirc;m t&#432;&#417;i &#273;&#7865;p. Qu&#7843; m&#7853;n c&oacute; th&#7875; &#259;n t&#432;&#417;i ho&#7863;c   ch&#7871; bi&#7871;n th&agrave;nh m&#7853;n kh&ocirc;, m&#7913;t, m&#7853;n h&#7897;p. M&#7853;n gi&agrave;u ch&#7845;t dinh d&#432;&#7905;ng, ch&#7913;a   nhi&#7873;u axit amin, protein, ch&#7845;t thi&ecirc;n m&ocirc;n &#273;&ocirc;ng, cenlulose v&agrave; nhi&#7873;u lo&#7841;i   mu&#7889;i kho&aacute;ng, &#273;&#432;&#7907;c c&aacute;c nh&agrave; dinh d&#432;&#7905;ng h&#7885;c &#273;&aacute;nh gi&aacute; cao.
<div></div>
Theo   &#272;&ocirc;ng y, qu&#7843; m&#7853;n t&iacute;nh h&#417;i &#7845;m, v&#7883; ng&#7885;t, chua, h&#417;i &#273;&#7855;ng, c&#7843; hoa, c&agrave;nh, l&aacute;,   r&#7877;, v&#7887; &#273;&#7873;u c&oacute; th&#7875; d&ugrave;ng l&agrave;m thu&#7889;c. M&#7853;n c&oacute; t&aacute;c d&#7909;ng thanh nhi&#7879;t, sinh t&acirc;n   d&#7883;ch, gi&#7843;i kh&aacute;t, gi&uacute;p d&#7877; ti&ecirc;u h&oacute;a th&#7913;c &#259;n, l&#7907;i th&#7911;y, ti&ecirc;u th&#361;ng, d&ugrave;ng   &#273;i&#7873;u tr&#7883; n&oacute;ng trong, &#259;n kh&oacute; ti&ecirc;u, vi&ecirc;m gan ph&uacute;c th&#7911;y (b&#7909;ng c&oacute; b&aacute;ng   n&#432;&#7899;c), kh&oacute; ti&#7875;u ti&#7879;n.
<div></div>
Tuy nhi&ecirc;n, n&#7871;u &#259;n   nhi&#7873;u m&#7853;n s&#7869; sinh &#273;&#7901;m, h&#7841;i r&#259;ng, ng&#432;&#7901;i b&#7883; suy nh&#432;&#7907;c c&#417; th&#7875; n&ecirc;n &#259;n &iacute;t   lo&#7841;i qu&#7843; n&agrave;y. Theo kinh nghi&#7879;m c&#7911;a ng&#432;&#7901;i x&#432;a, qu&#7843; m&#7853;n n&agrave;o c&oacute; v&#7883; &#273;&#7855;ng   ch&aacute;t ho&#7863;c th&#7843; v&agrave;o n&#432;&#7899;c th&#7845;y n&#7893;i th&igrave; c&oacute; &#273;&#7897;c t&#7889;, kh&ocirc;ng &#273;&#432;&#7907;c &#259;n.
<div></div>
<strong>C&aacute;c b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng m&#7853;n</strong>- Thanh nhi&#7879;t gi&#7843;i n&oacute;ng: N&#432;&#7899;c m&#7853;n, n&#432;&#7899;c d&#432;a h&#7891;ng, n&#432;&#7899;c nho m&#7895;i lo&#7841;i 10 gam, tr&#7897;n &#273;&#7873;u u&#7889;ng.
<div></div>
- K&eacute;m &#259;n: M&#7853;n t&#432;&#417;i v&agrave;i qu&#7843;, nho kh&ocirc; 6 gam, nhai &#259;n tr&#432;&#7899;c m&#7895;i b&#7919;a c&#417;m.
<div></div>
- Da ph&ugrave; th&#361;ng: V&#7887; r&#7877; m&#7853;n 30 gam, r&#7877; nho 30 gam, s&#7855;c u&#7889;ng.
<div></div>
- B&aacute;ng n&#432;&#7899;c do b&#7879;nh gan: V&#7887; r&#7877; m&#7853;n 30 gam, r&#7877; kh&#7871; 30 gam, ph&#7853;t th&#7911; 6 gam, thanh b&igrave; 9 gam, xuy&ecirc;n luy&#7879;n t&#7917; 6 gam, s&#7855;c u&#7889;ng.
<p>&nbsp; </p>
</body>
</html>
