<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	color: #339966;
	font-weight: bold;
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="style1"> Qu&#7843; m&#417; sinh t&acirc;n d&#7883;ch, gi&#7843;i kh&aacute;t </p>
<p>Trong ti&#7875;u thuy&#7871;t c&#7893; &#273;i&#7875;n &quot;Tam qu&#7889;c di&#7877;n ngh&#297;a&quot; c&#7911;a Trung Qu&#7889;c c&oacute; m&#7897;t   &#273;o&#7841;n k&#7875; v&#7873; chuy&#7879;n T&agrave;o Th&aacute;o d&#7851;n &#273;&#7841;i qu&acirc;n h&agrave;nh qu&acirc;n &#273;&#432;&#7901;ng xa. D&#7885;c &#273;&#432;&#7901;ng,   tr&#7901;i n&oacute;ng n&#7921;c, xung quanh kh&ocirc;ng c&oacute; n&#432;&#7899;c, t&#432;&#7899;ng s&#297; ai c&#361;ng kh&aacute;t kh&ocirc; h&#7885;ng.   T&agrave;o Th&aacute;o b&egrave;n ngh&#297; ra m&#7897;t c&aacute;ch, b&#7843;o r&#7857;ng: &quot;Ph&iacute;a tr&#432;&#7899;c kh&ocirc;ng xa c&oacute; r&#7915;ng   m&#417;&quot;. M&#7885;i ng&#432;&#7901;i nghe n&oacute;i, ch&#7907;t ngh&#297; &#273;&#7871;n v&#7883; chua c&#7911;a m&#417;, ai c&#361;ng &#273;&#7873;u &#7913;a   b&#7885;t, th&#7845;y &#273;&#7905; kh&aacute;t. &#272;&oacute; ch&iacute;nh l&agrave; &#273;i&#7875;n t&iacute;ch &quot;v&#7885;ng mai ch&#7881; kh&aacute;t&quot; &#273;&#432;&#7907;c nhi&#7873;u   ng&#432;&#7901;i bi&#7871;t t&#7899;i.</p>
<div></div>
&#272;&uacute;ng l&agrave; v&#7883; chua c&oacute; t&aacute;c   d&#7909;ng k&iacute;ch th&iacute;ch l&agrave;m ti&#7871;t n&#432;&#7899;c b&#7885;t. L&#7907;i d&#7909;ng ph&#7843;n x&#7841; c&oacute; &#273;i&#7873;u ki&#7879;n &#273;&atilde; &#273;&#432;&#7907;c   h&igrave;nh th&agrave;nh t&#7915; v&#7883; chua c&#7911;a m&#417; l&agrave; h&#7907;p v&#7899;i khoa h&#7885;c. Th&#7921;c ra, m&#417; ch&#7859;ng   nh&#7919;ng l&agrave; th&#7913; qu&#7843; qu&yacute; gi&#7843;i kh&aacute;t, sinh t&acirc;n d&#7883;ch m&agrave; c&ograve;n l&agrave; v&#7883; thu&#7889;c &#272;&ocirc;ng y   n&#7893;i ti&#7871;ng.
<div></div>
M&#417; xanh &#273;&#432;&#7907;c g&#7885;i l&agrave; thanh mai,   &#273;em ng&acirc;m r&#432;&#7907;u g&#7885;i l&agrave; r&#432;&#7907;u thanh mai, c&oacute; th&#7875; ch&#7919;a vi&ecirc;m d&#7841; d&agrave;y, n&ocirc;n m&#7917;a,   &#273;au b&#7909;ng, phong th&#7845;p, &#273;au kh&#7899;p x&#432;&#417;ng, ph&ograve;ng c&#7843;m n&#7855;ng, c&#7843;m n&oacute;ng. Thanh   mai &#273;&#432;&#7907;c s&#7845;y kh&ocirc; c&oacute; m&agrave;u s&#7851;m g&#7885;i l&agrave; &ocirc; mai, l&agrave; v&#7883; thu&#7889;c th&#432;&#7901;ng d&ugrave;ng trong   &#273;i&#7873;u tr&#7883; l&acirc;m s&agrave;ng c&#7911;a &#272;&ocirc;ng y. &Ocirc; mai v&#7883; chua, t&iacute;nh b&igrave;nh, v&agrave;o &#273;&#432;&#7901;ng kinh   can, t&igrave; ph&#7871;, &#273;&#7841;i tr&agrave;ng, c&oacute; c&ocirc;ng hi&#7879;u nhi&#7873;u m&#7863;t, ch&#7919;a &#273;&#432;&#7907;c nhi&#7873;u b&#7879;nh.
<div></div>
B&#7883;   ch&#7913;ng ho l&acirc;u ng&agrave;y l&agrave;m t&#7893;n th&#432;&#417;ng ph&#7893;i, ph&#7871; kh&iacute; ph&ugrave; t&aacute;n d&#7851;n &#273;&#7871;n ho khan   kh&oacute; kh&#7887;i: C&oacute; th&#7875; d&ugrave;ng &ocirc; mai k&#7871;t h&#7907;p v&#7899;i b&aacute;n h&#7841;, h&#7841;nh nh&acirc;n, b&aacute;ch h&#7907;p, t&#7917;   uy&#7875;n, t&uacute;c x&aacute;c, ho&agrave;n ph&aacute;c hoa &#273;i&#7873;u tr&#7883;.
<div></div>
&#272;&#7841;i   ti&#7879;n ph&acirc;n n&aacute;t, ti&ecirc;u ch&#7843;y do t&igrave; h&#432;, vi&ecirc;m &#273;&#7841;i tr&agrave;ng, sa h&#7853;u m&ocirc;n: D&ugrave;ng &ocirc;   mai k&#7871;t h&#7907;p v&#7899;i &#273;&#7859;ng s&acirc;m, b&#7841;ch tru&#7853;t, kha t&#7917;. &#272;&#7841;i ti&#7879;n ra m&aacute;u, kinh   nguy&#7879;t qu&aacute; nhi&#7873;u c&#361;ng c&oacute; th&#7875; d&ugrave;ng &ocirc; mai k&#7871;t h&#7907;p &#273;&#7883;a du, hoa h&ograve;e, ng&#7843;i   th&aacute;n, th&#432;&#7907;c d&#432;&#7907;c, &#273;&#7859;ng s&acirc;m &#273;&#7875; ch&#7919;a. Ra m&#7891; h&ocirc;i tr&#7897;m th&igrave; k&#7871;t h&#7907;p &ocirc; mai v&#7899;i   ho&agrave;ng k&igrave;, &#273;&#432;&#417;ng quy, ma ho&agrave;ng c&#259;n, c&#361;ng c&oacute; hi&#7879;u qu&#7843; &#273;i&#7873;u tr&#7883; kh&aacute; t&#7889;t.
<div></div>
&Ocirc;   mai c&ograve;n c&oacute; t&aacute;c d&#7909;ng sinh t&acirc;n d&#7883;ch, ch&#7919;a kh&ocirc; kh&aacute;t: Mi&#7879;ng kh&aacute;t do phi&#7873;n   nhi&#7879;t, d&ugrave;ng &ocirc; mai k&#7871;t h&#7907;p v&#7899;i thi&ecirc;n hoa ph&#7845;n, ng&#7885;c tr&uacute;c, th&#7841;ch h&#7897;c. &#272;&#7875;   ch&#7919;a c&#7843;m n&#7855;ng c&#7843;m n&oacute;ng v&agrave; gi&#7843;i kh&aacute;t, sinh t&acirc;n d&#7883;ch, d&ugrave;ng &ocirc; mai v&#7899;i s&#7889;   l&#432;&#7907;ng v&#7915;a ph&#7843;i, 3 th&igrave;a con &#273;&#432;&#7901;ng, cho &#273;&#7893; n&#432;&#7899;c &#273;un s&ocirc;i, &#273;&#7875; ngu&#7897;i u&#7889;ng.   Ng&#432;&#7901;i b&#7883; b&#7879;nh &#273;&aacute;i th&aacute;o &#273;&#432;&#7901;ng, kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c ti&#7875;u ti&#7879;n, c&#417; n&#259;ng sinh   l&yacute; tuy&#7871;n gi&aacute;p tr&#7841;ng qu&aacute; m&#7913;c b&igrave;nh th&#432;&#7901;ng d&#7851;n t&#7899;i mi&#7879;ng kh&ocirc; kh&aacute;t th&igrave; d&ugrave;ng   b&agrave;i l&#7909;c v&#7883; &#273;&#7883;a ho&agrave;ng thang th&ecirc;m &ocirc; mai, ng&#361; v&#7883; t&#7917; v&agrave; m&#7897;t &iacute;t nh&#7909;c qu&#7871; s&#7869;   th&#7845;y hi&#7879;u qu&#7843; r&#7845;t t&#7889;t.
<div></div>
&Ocirc; mai c&#361;ng c&oacute; c&aacute;c t&aacute;c d&#7909;ng sau:
<div></div>
-   Tr&#7883; giun &#273;&#361;a, ch&#7919;a n&ocirc;n, gi&#7843;m &#273;au: Do &ocirc; mai c&oacute; v&#7883; chua n&ecirc;n l&agrave;m cho giun   &#273;&#361;a b&#7883; m&#7873;m nh&#361;n. Ng&#432;&#7901;i c&oacute; giun &#273;&#361;a th&#432;&#7901;ng bu&#7891;n n&ocirc;n, &#273;au b&#7909;ng. C&oacute; th&#7875; l&#7845;y   30 gam &ocirc; mai, 3 c&ugrave;i d&igrave;a &#273;&#432;&#7901;ng, s&#7855;c trong m&#7897;t c&#7889;c n&#432;&#7899;c to, &#273;&#7875; ngu&#7897;i, &#273;&#432;a   b&#7879;nh nh&acirc;n u&#7889;ng s&#7869; nhanh ch&oacute;ng h&#7871;t &#273;au.
<div></div>
-   L&#7907;i m&#7853;t, l&agrave;m tan s&#7887;i m&#7853;t: N&#7871;u b&#7883; &#273;au qu&#7863;n do s&#7887;i m&#7853;t, vi&ecirc;m t&uacute;i m&#7853;t, d&ugrave;ng   &ocirc; mai k&#7871;t h&#7907;p v&#7899;i kim ti&#7873;n th&#7843;o, h&#7843;i kim sa, di&ecirc;n h&#7891; t&#7889;, k&ecirc; n&#7897;i kim,   cam th&#7843;o ch&#7871; s&#7869; th&#7845;y hi&#7879;u qu&#7843; &#273;&aacute;ng m&#7915;ng. Y h&#7885;c hi&#7879;n &#273;&#7841;i qua nghi&ecirc;n c&#7913;u   &#273;&atilde; cho th&#7845;y m&#417; ch&#7913;a c&aacute;c lo&#7841;i ax&iacute;t h&#7919;u c&#417; c&oacute; trong t&aacute;o t&acirc;y, ph&#7853;t th&#7911;, c&oacute;   t&aacute;c d&#7909;ng kh&aacute;ng khu&#7849;n r&otilde; r&#7879;t, &#273;&#7891;ng th&#7901;i l&agrave;m co t&uacute;i m&#7853;t, th&uacute;c &#273;&#7849;y qu&aacute;   tr&igrave;nh ti&#7871;t m&#7853;t.
<div></div>
- B&#7893; d&#7841; d&agrave;y, khai v&#7883;: &Ocirc;   mai k&#7871;t h&#7907;p v&#7899;i thu&#7889;c b&#7893; kh&iacute; c&oacute; t&aacute;c d&#7909;ng t&#7889;t l&agrave;m s&#7843;n sinh nhanh t&acirc;n   d&#7883;ch, gi&uacute;p d&#7877; ti&ecirc;u, d&#7877; h&#7845;p th&#7909; th&#7913;c &#259;n.
<div></div>
Ngo&agrave;i   ra, ng&#432;&#7901;i b&#7883; tr&uacute;ng phong, h&agrave;m r&#259;ng nghi&#7871;n ch&#7863;t c&oacute; th&#7875; d&ugrave;ng &ocirc; mai &#273;&aacute;nh   gi&oacute;. &Ocirc; mai d&ugrave;ng ngo&agrave;i c&ograve;n c&oacute; t&aacute;c d&#7909;ng l&agrave;m m&#7873;m, l&agrave;m tan m&#7909;n c&oacute;c (h&#7841;t c&#417;m)   tr&ecirc;n da.
<div></div>
Hoa m&#417; ch&#7859;ng nh&#7919;ng &#273;&#7865;p m&agrave; c&ograve;n c&oacute;   t&aacute;c d&#7909;ng ch&#7919;a b&#7879;nh. N&#7909; m&#417; m&#7899;i h&eacute; n&#7903; &#273;em thu h&aacute;i, &#432;&#7899;p &#273;&#432;&#7901;ng ho&#7863;c d&ugrave;ng   pha tr&agrave;, pha n&#432;&#7899;c ch&#7845;m, n&#7845;u ch&aacute;o &#273;&#7873;u tuy&#7879;t v&#7901;i. H&#7841;t m&#417; &#273;i&#7873;u tr&#7883; kh&aacute; t&#7889;t   t&igrave;nh tr&#7841;ng can kh&iacute; u&#7845;t k&#7871;t, kh&oacute; ch&#7883;u trong ng&#7921;c, d&#7841; d&agrave;y ho&#7841;t &#273;&#7897;ng k&eacute;m.   L&aacute; m&#417;, r&#7877; m&#417;, c&agrave;nh m&#417; &#273;&#7873;u c&oacute; th&#7875; d&ugrave;ng l&agrave;m thu&#7889;c &#273;i&#7873;u tr&#7883; b&#7879;nh ph&#7909; khoa,   s&#7887;i m&#7853;t, vi&ecirc;m t&uacute;i m&#7853;t, b&#7879;nh tr&agrave;ng nh&#7841;c...
<div></div>
Do   m&#417; v&#7883; chua, t&iacute;nh &#7845;m, &#259;n nhi&#7873;u h&#7841;i r&#259;ng, sinh &#273;&#7901;m, th&ecirc;m nhi&#7879;t n&ecirc;n ng&#432;&#7901;i   b&#7883; c&#7843;m m&#7841;o, d&#7841; d&agrave;y nhi&#7873;u ch&#7845;t axit, tr&#7867; em b&#7883; l&ecirc;n &#273;&#7853;u c&#7845;p t&iacute;nh... c&#7847;n   ki&ecirc;ng d&ugrave;ng.
<div></div>
<strong>C&aacute;c b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng m&#417;</strong>- &#272;au kh&#7899;p d&#7841;ng phong th&#7845;p: V&#7915;a u&#7889;ng r&#432;&#7907;u thanh mai v&#7915;a d&ugrave;ng r&#432;&#7907;u n&agrave;y xoa b&oacute;p, ng&agrave;y v&agrave;i l&#7847;n.
<div></div>
- Ra m&#7891; h&ocirc;i tr&#7897;m: Ma ho&agrave;ng c&#259;n, ho&agrave;ng k&#7923;, &#273;&#432;&#417;ng quy, &ocirc; mai m&#7895;i lo&#7841;i 10 gam, s&#7855;c u&#7889;ng.
<div></div>
- &#272;i l&#7887;ng d&agrave;i ng&agrave;y do t&igrave; h&#432;: &#272;&#7859;ng s&acirc;m, b&#7841;ch tru&#7853;t, kha t&#7917;, &ocirc; mai m&#7895;i lo&#7841;i 10 gam, s&#7855;c u&#7889;ng.
<div></div>
- Mi&#7879;ng kh&ocirc; kh&aacute;t do phi&#7873;n nhi&#7879;t: Thi&ecirc;n hoa ph&#7845;n, ng&#7885;c tr&uacute;c, th&#7841;ch b&#7897;c, &ocirc; mai m&#7895;i lo&#7841;i 6 gam, s&#7855;c u&#7889;ng.
<div></div>
-   &#272;&aacute;i th&aacute;o &#273;&#432;&#7901;ng, kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c ti&#7875;u ti&#7879;n: Th&#7909;c &#273;&#7883;a, ho&agrave;i s&#417;n, &#273;an   phi&#7871;n, &ocirc; mai, ng&#361; v&#7883; t&#7917; m&#7895;i lo&#7841;i 10 gam, nh&#7909;c qu&#7871; 2 gam, s&#7855;c u&#7889;ng.
<div></div>
- T&#7849;y giun &#273;&#361;a: &Ocirc; mai 10 gam, xuy&ecirc;n ti&ecirc;u 6 gam, g&#7915;ng 3 l&aacute;t, s&#7855;c u&#7889;ng.
<div></div>
- S&#7887;i m&#7853;t, vi&ecirc;m &#273;au t&uacute;i m&#7853;t: Kim ti&#7873;n th&#7843;o, h&#7843;i kim sa, di&ecirc;n h&#7891; t&#7889;, k&ecirc; n&#7897;i kim, &ocirc; mai, cam th&#7843;o ch&#7871; m&#7895;i lo&#7841;i 15 gam, s&#7855;c u&#7889;ng.
<div></div>
- Tr&uacute;ng phong, r&#259;ng nghi&#7871;n ch&#7863;t: &#272;&aacute;nh gi&oacute; b&#7857;ng &ocirc; mai.
<div></div>
- M&#7909;n c&oacute;c (h&#7841;t c&#417;m) tr&ecirc;n da: &Ocirc; mai 30 gam, ng&acirc;m n&#432;&#7899;c mu&#7889;i 24 gi&#7901;, b&#7887; h&#7841;t, tra &iacute;t gi&#7845;m, nghi&#7873;n th&agrave;nh d&#7841;ng cao, &#273;&#7855;p tr&ecirc;n m&#7909;c c&oacute;c.
</body>
</html>
