<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	color: #339966;
	font-weight: bold;
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Qu&#7843; nho - vi&ecirc;n ng&#7885;c trong su&#7889;t </p>
<p>Qu&#7843; nho v&#7887; m&#7887;ng, nhi&#7873;u n&#432;&#7899;c, v&#7883; chua ng&#7885;t, nhi&#7873;u ch&#7845;t b&#7893;. Nho c&oacute; nhi&#7873;u   lo&#7841;i: &#273;&#7887;, tr&#7855;ng, xanh, hoa h&#7891;ng, s&#7919;a... Ngo&agrave;i qu&#7843; ra, r&#7877; nho, l&aacute; nho   c&#361;ng &#273;&#7873;u l&agrave; nh&#7919;ng v&#7883; thu&#7889;c.</p>
<div></div>
&quot;Th&#7847;n n&ocirc;ng b&#7843;n   th&#7843;o kinh&quot;, cu&#7889;n s&aacute;ch y h&#7885;c c&#7893; x&#432;a nh&#7845;t c&#7911;a Trung Qu&#7889;c, t&#7915;ng gi&#7899;i thi&#7879;u   v&#7873; c&ocirc;ng hi&#7879;u l&agrave;m thu&#7889;c c&#7911;a nho: &quot;Nho &iacute;ch kh&iacute;, t&#259;ng l&#7921;c, c&#432;&#7901;ng tr&iacute;, l&agrave;m   cho ng&#432;&#7901;i b&eacute;o kh&#7887;e, ch&#7883;u &#273;&#7921;ng &#273;&#432;&#7907;c &#273;&oacute;i kh&aacute;t, phong h&agrave;n. &#258;n l&acirc;u ng&agrave;y,   ng&#432;&#7901;i s&#7869; th&#7845;y nh&#7865; nh&agrave;ng, tho&#7843;i m&aacute;i, tr&#7867; m&atilde;i kh&ocirc;ng gi&agrave;&quot;.
<div></div>
C&aacute;c   cu&#7889;n s&aacute;ch n&#7893;i ti&#7871;ng nh&#432; &quot;Danh y bi&#7879;t l&#7909;c&quot;, &quot;D&#432;&#7907;c t&iacute;nh lu&#7853;n&quot;, &quot;B&#7843;n th&#7843;o   c&#432;&#417;ng m&#7909;c&quot;, &quot;T&ugrave;y t&#7913;c c&#432; &#7849;m th&#7921;c ph&#7843;&quot;... &#273;&#7873;u gi&#7899;i thi&#7879;u t&aacute;c d&#7909;ng t&#7849;m b&#7893;,   k&eacute;o d&agrave;i tu&#7893;i th&#7885; c&#7911;a nho.
<div></div>
Y h&#7885;c hi&#7879;n &#273;&#7841;i   &#273;&atilde; ch&#7913;ng minh, trong qu&#7843; nho c&oacute; &#273;&#432;&#7901;ng glucose, glucoza, &#273;&#432;&#7901;ng xacaro,   &#273;&#432;&#7901;ng m&#7897;c, c&aacute;c axit, protein, canxi, ph&#7889;t pho, s&#7855;t, caroten, c&aacute;c vitamin   B1, B2, C, P... N&#432;&#7899;c nho &eacute;p, r&#432;&#7907;u nho &#273;&#7873;u c&oacute; t&aacute;c d&#7909;ng di&#7879;t virus, ch&#7919;a   th&#7845;p kh&#7899;p, &#273;&aacute;i bu&#7889;t.
<div></div>
Nho kh&ocirc; c&oacute; t&aacute;c d&#7909;ng   ki&#7879;n t&#7923;, &iacute;ch kh&iacute;, l&agrave; lo&#7841;i thu&#7889;c b&#7893;, ng&#432;&#7901;i b&#7883; suy nh&#432;&#7907;c &#259;n th&#432;&#7901;ng xuy&ecirc;n   r&#7845;t t&#7889;t. Vi&#7879;c u&#7889;ng ch&uacute;t &iacute;t r&#432;&#7907;u nho c&oacute; c&ocirc;ng hi&#7879;u &#273;i&#7873;u tr&#7883; nh&#7845;t &#273;&#7883;nh &#273;&#7889;i   v&#7899;i ng&#432;&#7901;i b&#7883; vi&ecirc;m d&#7841; d&agrave;y m&#7841;n t&iacute;nh. L&aacute; nho c&oacute; t&aacute;c d&#7909;ng h&#7841; lipid m&aacute;u; c&agrave;nh   nho c&oacute; t&aacute;c d&#7909;ng ti&ecirc;u vi&ecirc;m, m&aacute;t m&aacute;u; r&#7877; nho c&oacute; th&#7875; d&ugrave;ng &#273;&#7875; &#273;i&#7873;u tr&#7883;   ch&#7913;ng n&ocirc;n m&#7917;a &#7903; ph&#7909; n&#7919; mang thai, gi&uacute;p an thai, c&#7847;m m&aacute;u, ti&ecirc;u th&#361;ng, l&#7907;i   ti&#7875;u v&agrave; h&#7895; tr&#7907; cho &#273;i&#7873;u tr&#7883; ung th&#432; &#7903; th&#7921;c qu&#7843;n, ung th&#432; v&uacute;, u tuy&#7871;n   b&#7841;ch lympha.
<div></div>
Do l&#432;&#7907;ng &#273;&#432;&#7901;ng trong nho kh&aacute; cao n&ecirc;n ng&#432;&#7901;i b&#7883; t&aacute;o b&oacute;n kh&ocirc;ng n&ecirc;n &#259;n nhi&#7873;u.
<div></div>
<strong>M&#7897;t s&#7889; b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng nho</strong>- &#272;&aacute;i ra m&aacute;u: R&#7877; nho, &#273;&#432;&#7901;ng tr&#7855;ng m&#7895;i lo&#7841;i 15 gam, s&#7855;c u&#7889;ng.
<div></div>
- Vi&ecirc;m d&#7841; d&agrave;y m&#7841;n t&iacute;nh: R&#432;&#7907;u vang nho m&#7895;i ng&agrave;y u&#7889;ng 15 ml, chia 2-3 l&#7847;n.
<div></div>
- Ch&aacute;n &#259;n: Nho kh&ocirc; m&#7895;i l&#7847;n d&ugrave;ng 9 gam, nhai &#259;n tr&#432;&#7899;c b&#7919;a c&#417;m, ng&agrave;y 3 l&#7847;n.
<div></div>
- Ch&#7919;a n&ocirc;n: N&#432;&#7899;c nho 1 ch&eacute;n nh&#7887;, th&ecirc;m &iacute;t g&#7915;ng, khu&#7845;y &#273;&#7873;u u&#7889;ng.
<div></div>
- Tr&#7915; phi&#7873;n, gi&#7843;m kh&aacute;t: N&#432;&#7899;c nho, n&#432;&#7899;c ng&oacute; sen l&#432;&#7907;ng b&#7857;ng nhau, h&ograve;a &#273;&#7873;u u&#7889;ng.
<div></div>
- Cao huy&#7871;t &aacute;p: N&#432;&#7899;c nho, n&#432;&#7899;c rau c&#7847;n m&#7895;i th&#7913; m&#7897;t ch&eacute;n nh&#7887;, h&ograve;a n&#432;&#7899;c s&ocirc;i u&#7889;ng, m&#7895;i ng&agrave;y 2 l&#7847;n.
<div></div>
- Ph&ugrave; th&#361;ng khi c&oacute; thai: R&#7877; nho 30 gam, s&#7855;c u&#7889;ng.
<div></div>
- M&#7905; m&aacute;u cao: L&aacute; nho, s&#417;n tra, h&agrave; th&#7911; &ocirc; m&#7895;i lo&#7841;i 10 gam, s&#7855;c u&#7889;ng.
<p>&nbsp; </p>
</body>
</html>
