<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	color: #339966;
	font-weight: bold;
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Qu&#7843; ng&acirc;n h&#7841;nh ch&#7919;a ho hen, &#273;&aacute;i s&oacute;n </p>
<p>Ng&acirc;n h&#7841;nh c&ograve;n g&#7885;i l&agrave; b&#7841;ch q&#7911;a - do v&#7887; q&#7911;a c&#7911;a n&oacute; m&agrave;u tr&#7855;ng n&otilde;n. C&acirc;y ng&acirc;n   h&#7841;nh t&#7915; l&uacute;c tr&#7891;ng &#273;&#7871;n khi cho q&#7911;a ph&#7843;i m&#7845;t 20 - 40 n&#259;m n&ecirc;n &#273;&#432;&#7907;c ng&#432;&#7901;i   ta g&#7885;i l&agrave; &quot;c&acirc;y c&#7909; gi&agrave;&quot;, &quot;c&acirc;y &ocirc;ng ch&aacute;u&quot; v&igrave; &#273;&#7901;i &ocirc;ng tr&#7891;ng c&acirc;y, &#273;&#7901;i ch&aacute;u &#259;n   q&#7911;a. Ng&acirc;n h&#7841;nh gi&agrave;u ch&#7845;t dinh d&#432;&#7905;ng, c&oacute; th&#7875; mang x&agrave;o, l&agrave;m m&#7913;t v&agrave; c&aacute;c   ch&#7871; ph&#7849;m kh&aacute;c. Q&#7911;a, h&#7841;t nh&acirc;n, l&aacute; c&acirc;y &#273;&#7873;u l&agrave; nh&#7919;ng v&#7883; thu&#7889;c q&uacute;y.</p>
<div></div>
C&acirc;y   ng&acirc;n h&#7841;nh cao to, h&ugrave;ng v&#297; oai phong, l&aacute; xanh r&#7901;n h&igrave;nh r&#7867; qu&#7841;t. C&acirc;y c&oacute;   tu&#7893;i th&#7885; r&#7845;t cao, c&oacute; th&#7875; s&#7889;ng t&#7899;i tr&ecirc;n 1000 n&#259;m, th&#432;&#7901;ng th&#7845;y &#7903; c&aacute;c ch&ugrave;a   mi&#7871;u c&#7893; n&ecirc;n &#273;&#432;&#7907;c t&ocirc;n vinh l&agrave; &quot;C&acirc;y th&aacute;nh&quot;. M&ugrave;a h&egrave; l&aacute; c&acirc;y xanh t&#7889;t un t&ugrave;m,   x&ograve;e b&oacute;ng r&acirc;m m&aacute;t. &#272;&#7871;n m&ugrave;a thu, q&#7911;a m&agrave;u v&agrave;ng kim sai chi ch&iacute;t, t&#7841;o n&ecirc;n   c&#7843;nh s&#7855;c ri&ecirc;ng c&#7911;a m&ugrave;a thu. B&oacute;c &#273;i l&#7899;p v&#7887; ngo&agrave;i c&ograve;n l&#7841;i h&#7841;t &#273;&#432;&#7907;c g&#7885;i l&agrave;   &quot;ng&acirc;n h&#7841;nh&quot;.
<div></div>
Trong &quot;B&#7843;n th&#7843;o c&#432;&#417;ng m&#7909;c&quot;,   L&yacute; Th&#7901;i Tr&acirc;n tri&#7873;u &#273;&#7841;i nh&agrave; Minh t&#7915;ng vi&#7871;t: &quot;Ng&acirc;n h&#7841;nh, &#259;n ch&iacute;n &#7845;m ph&#7893;i   &iacute;ch kh&iacute;, tr&#7883; ho hen, b&#7899;t &#273;i &#273;&aacute;i nhi&#7873;u, ch&#7919;a b&#7841;ch &#273;&#7899;i, &#259;n s&#7889;ng h&#7841; &#273;&#7899;m,   ti&ecirc;u &#273;&#7897;c s&aacute;t tr&ugrave;ng...&quot;. Trong &#273;i&#7873;u tr&#7883; l&acirc;m s&agrave;ng c&#7911;a &#272;&ocirc;ng y, ng&acirc;n h&#7841;nh   th&#432;&#7901;ng &#273;&#432;&#7907;c d&ugrave;ng &#273;i&#7873;u tr&#7883; hen ph&#7871; qu&#7843;n, vi&ecirc;m ph&#7871; qu&#7843;n m&#7841;n t&iacute;nh, lao   ph&#7893;i, &#273;&aacute;i d&#7855;t, di tinh, b&#7841;ch &#273;&#7899;i v.v.
<div></div>
Y   h&#7885;c hi&#7879;n &#273;&#7841;i qua ph&acirc;n t&iacute;ch &#273;&atilde; ch&#7913;ng minh r&#7857;ng: ng&acirc;n h&#7841;nh ch&#7913;a nhi&#7873;u   pr&ocirc;t&ecirc;in, lipit, gluxit, vi l&#432;&#7907;ng s&#7855;t, kali, ph&#7889;t pho, canxi, ax&iacute;t h&#7919;u c&#417;   ng&acirc;n h&#7841;nh, ch&#7845;t men ng&acirc;n h&#7841;nh... C&oacute; t&aacute;c d&#7909;ng co b&agrave;ng quang, ng&acirc;n h&#7841;nh   sao ch&#7919;a &#273;&aacute;i d&#7855;t; ch&#7845;t ax&iacute;t h&#7919;u c&#417; ng&acirc;n h&#7841;nh c&oacute; t&aacute;c d&#7909;ng s&aacute;t tr&ugrave;ng m&#7841;nh,   di&#7879;t tr&#7921;c khu&#7849;n lao, nhi&#7877;m tr&ugrave;ng ngo&agrave;i da n&ecirc;n ch&#7919;a &#273;&#432;&#7907;c lao ph&#7893;i, b&#7879;nh   ngo&agrave;i da.
<div></div>
L&aacute; ng&acirc;n h&#7841;nh v&#7883; &#273;&#7855;ng, ng&#7885;t ch&aacute;t,   t&iacute;nh b&igrave;nh. Qua th&#7921;c nghi&#7879;m v&agrave; l&acirc;m sang &#273;&atilde; ch&#7913;ng minh c&oacute; t&aacute;c d&#7909;ng l&agrave;m   gi&#7843;m l&#432;&#7907;ng cholesteron trong m&aacute;u, n&#7903; d&atilde;n &#273;&#7897;ng m&#7841;ch v&agrave;nh, c&oacute; c&ocirc;ng hi&#7879;u   nh&#7845;t &#273;&#7883;nh &#273;i&#7873;u tr&#7883; b&#7879;nh tim m&#7841;ch, cao huy&#7871;t &aacute;p. L&aacute; ng&acirc;n h&#7841;nh c&ograve;n c&oacute; t&aacute;c   d&#7909;ng s&aacute;t tr&ugrave;ng, k&#7865;p l&aacute; trong s&aacute;ch v&#7915;a d&ugrave;ng &#273;&aacute;nh d&#7845;u, v&#7915;a ph&ograve;ng m&#7889;i m&#7885;t.
<div></div>
Trong   ng&acirc;n h&#7841;nh c&oacute; m&#7897;t lo&#7841;i ch&#7845;t ki&#7873;m mang &#273;&#7897;c t&#7889;, trong &#273;&oacute; ph&ocirc;i h&#7841;t m&agrave;u xanh   mang h&agrave;m l&#432;&#7907;ng cao nh&#7845;t. V&igrave; v&#7853;y, tr&#432;&#7899;c khi &#259;n ng&acirc;n h&#7841;nh, nh&#7845;t &#273;&#7883;nh ph&#7843;i   lo&#7841;i b&#7887; nh&acirc;n ph&ocirc;i &#273;&oacute; &#273;i, &#273;&#7863;c bi&#7879;t tr&#7867; nh&#7887; kh&ocirc;ng n&ecirc;n d&ugrave;ng nhi&#7873;u.
<div></div>
<strong>M&#7897;t s&#7889; b&agrave;i thu&#7889;c d&ugrave;ng ng&acirc;n h&#7841;nh:</strong>&#272;&aacute;i   s&oacute;n: Ng&acirc;n h&#7841;nh sao, m&#7895;i tu&#7893;i 1 h&#7841;t, nhi&#7873;u nh&#7845;t kh&ocirc;ng q&uacute;a 7 h&#7841;t, b&#7887; v&#7887;   c&#7913;ng, gi&atilde; n&aacute;t. M&#7895;i s&aacute;ng s&#7899;m h&agrave;ng ng&agrave;y u&#7889;ng v&#7899;i n&#432;&#7899;c s&#7919;a &#273;&#7853;u n&agrave;nh pha   &#273;&#432;&#7901;ng. U&#7889;ng li&ecirc;n t&#7909;c s&#7869; c&oacute; t&aacute;c d&#7909;ng.
<div></div>
&#272;&#7841;i ti&#7879;n ra m&aacute;u: Ng&acirc;n h&#7841;nh 15 gam &#273;&#7853;p v&#7905;, &#273;&#7883;a du 15 gam, c&acirc;y d&agrave;nh d&agrave;nh 6 gam, s&#7855;c u&#7889;ng v&agrave;o hai bu&#7893;i s&aacute;ng - chi&#7873;u h&agrave;ng ng&agrave;y.
<div></div>
B&#7841;ch &#273;&#7899;i q&uacute;a nhi&#7873;u: Nh&acirc;n ng&acirc;n h&#7841;nh sao 10 h&#7841;t, h&#7841;t b&iacute; &#273;ao 30 gam, s&#7855;c u&#7889;ng ng&agrave;y 2 l&#7847;n (s&aacute;ng, chi&#7873;u).
<div></div>
Ho hen nhi&#7873;u &#273;&#7901;m: Ng&acirc;n h&#7841;nh 9 gam &#273;&#7853;p v&#7905;, ma ho&agrave;ng 6 gam, cam th&#7843;o 3 gam, &#273;&ocirc;ng hoa 9 gam, s&#7855;c u&#7889;ng.
<div></div>
Di tinh: Ng&acirc;n h&#7841;nh 6 gam &#273;&#7853;p v&#7905;, ph&uacute;c b&#7891;n t&#7917; 6 gam, khi&#7871;m th&#7921;c 15 gam, bao tr&#7913;ng b&#7885; ng&#7921;a 6 gam, khi&#7871;m th&#7921;c 15 gam, s&#7855;c u&#7889;ng.
<div></div>
V&aacute;ng &#273;&#7847;u ch&oacute;ng m&#7863;t: Ng&acirc;n h&#7841;nh 3 h&#7841;t, c&ugrave;i nh&atilde;n 8 q&#7911;a, thi&ecirc;m ma 3 gam, &#259;n v&agrave;o l&uacute;c &#273;&oacute;i bu&#7893;i s&aacute;ng.
<div></div>
&#272;&#7847;u m&#7863;t l&#7903; ng&#7913;a: Ng&acirc;n h&#7841;nh s&#7889;ng v&#7915;a &#273;&#7911; d&ugrave;ng, gi&atilde; n&aacute;t b&ocirc;i.
<p>&nbsp; </p>
</body>
</html>
