<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: x-large;
	font-weight: bold;
	color: #339966;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Qu&#7843; ph&#7853;t th&#7911; - v&#7883; thu&#7889;c nhi&#7873;u t&aacute;c d&#7909;ng </p>
<p>Tr&aacute;i ph&#7853;t th&#7911; kh&aacute; to, c&oacute; m&ugrave;i th&#417;m &#273;&#7853;m &#273;&agrave; th&#7847;m k&iacute;n, &#273;&#7875; l&acirc;u v&#7851;n gi&#7919; &#273;&#432;&#7907;c   m&ugrave;i th&#417;m. Ng&#432;&#7901;i Trung Qu&#7889;c x&#432;a th&#432;&#7901;ng d&ugrave;ng ph&#7853;t th&#7911; l&agrave;m qu&agrave; m&#7915;ng th&#7885;   ho&#7863;c qu&agrave; bi&#7871;u, th&#7853;m ch&iacute; c&ugrave;ng &#273;&#7875; l&acirc;u trong nh&agrave; v&#7899;i n&#7845;m linh chi cho m&ugrave;i   h&#432;&#417;ng ph&#7843;ng ph&#7845;t m&atilde;i kh&ocirc;ng tan. Qu&#7843; v&agrave; hoa ph&#7853;t th&#7911; &#273;&#7873;u c&oacute; th&#7875; d&ugrave;ng l&agrave;m   thu&#7889;c. Qu&#7843; ph&#7853;t th&#7911; ch&#7859;ng nh&#7919;ng c&oacute; th&#7875; d&ugrave;ng l&agrave;m thu&#7889;c, l&agrave;m m&#7913;t m&agrave; c&ograve;n l&agrave;   th&#7913; qu&#7843; &#273;&#7865;p d&ugrave;ng trong trang tr&iacute;, tr&#432;ng b&agrave;y.</p>
<div></div>
Ph&#7853;t   th&#7911; l&agrave; lo&agrave;i c&acirc;y g&#7895; nh&#7887; th&#432;&#7901;ng xanh, l&aacute; kh&aacute; d&agrave;y, h&igrave;nh b&#7847;u d&#7909;c, c&agrave;nh c&oacute;   gai ng&#7855;n c&#7913;ng nh&#7885;n; c&agrave;nh gi&agrave; m&agrave;u xanh x&aacute;m, c&agrave;nh non h&#417;i t&iacute;m. C&acirc;y m&#7895;i n&#259;m   n&#7903; hoa 2-3 l&#7847;n. Hoa ph&#7853;t th&#7911; m&agrave;u tr&#7855;ng, qu&#7843; ch&iacute;n v&agrave;ng &oacute;ng. Qu&#7843;, hoa v&agrave;   l&aacute; ph&#7853;t th&#7911; &#273;&#7873;u ch&#7913;a d&#7847;u bay h&#417;i, c&oacute; th&#7875; ch&#432;ng c&#7845;t th&agrave;nh h&#432;&#417;ng li&#7879;u cho   thu&#7889;c l&aacute; cao c&#7845;p, h&#432;&#417;ng li&#7879;u ch&egrave; v&agrave; n&#432;&#7899;c hoa.
<div></div>
Theo   &#272;&ocirc;ng y, ph&#7853;t th&#7911; v&#7883; cay, &#273;&#7855;ng, chua, t&iacute;nh &#7845;m, c&oacute; t&aacute;c d&#7909;ng &#273;i&#7873;u h&ograve;a kh&iacute;   v&agrave; trung ti&ecirc;u, th&#432; can, ch&#7889;ng n&ocirc;n, th&#432;&#7901;ng &#273;&#432;&#7907;c d&ugrave;ng &#273;i&#7873;u tr&#7883; c&aacute;c ch&#7913;ng   can v&#7883; kh&ocirc;ng &#273;i&#7873;u h&ograve;a, kh&iacute; tr&#7879;, d&#7841; d&agrave;y &#273;au, kh&oacute; ch&#7883;u trong ng&#7921;c b&#7909;ng,   k&eacute;m &#259;n, n&ocirc;n m&#7917;a... Trong l&acirc;m s&agrave;ng, &#272;&ocirc;ng y th&#432;&#7901;ng d&ugrave;ng ph&#7853;t th&#7911; ph&#7889;i h&#7907;p   v&#7899;i thanh b&igrave;, xuy&#7871;n luy&#7879;n t&#7917; &#273;&#7875; ch&#7919;a can kh&iacute; u&#7845;t k&#7871;t d&#7851;n &#273;&#7871;n &#273;au v&ugrave;ng d&#7841;   d&agrave;y; ph&#7889;i h&#7907;p v&#7899;i tr&uacute;c nh&#432;, ho&agrave;ng c&#7847;m tr&#7883; n&ocirc;n m&#7917;a khi thai ngh&eacute;n; ph&#7889;i   h&#7907;p v&#7899;i gi&aacute;ng h&#432;&#417;ng, tr&#7847;m h&#432;&#417;ng, k&ecirc; n&#7897;i kim ch&#7919;a ch&#7913;ng n&ocirc;n &#7907;, l&agrave;m d&#7877;   ti&ecirc;u, &#273;i&#7873;u h&ograve;a ch&#7913;c n&#259;ng d&#7841; d&agrave;y...
<div></div>
Y h&#7885;c   hi&#7879;n &#273;&#7841;i qua nghi&ecirc;n c&#7913;u &#273;&atilde; cho th&#7845;y, ph&#7853;t th&#7911; ch&#7913;a nhi&#7873;u vitamin C,   &#273;&#432;&#7901;ng, axit h&#7919;u c&#417;, d&#7847;u chanh, glucoxit, d&ugrave;ng l&agrave;m thu&#7889;c th&#417;m &#273;i&#7873;u h&ograve;a   kh&iacute;, b&#7891;i b&#7893; d&#7841; d&agrave;y, c&oacute; c&ocirc;ng hi&#7879;u gi&#7843;m &#273;au, h&ograve;a kh&iacute;, l&agrave;m d&#7877; ti&ecirc;u, tan   &#273;&#7901;m, kh&#7887;e t&#7923; v&#7883;, gi&#7843;m ho, gi&uacute;p d&#7877; ch&#7883;u trong ng&#7921;c, ch&#7919;a n&ocirc;n, gi&atilde; r&#432;&#7907;u...
<div></div>
Ngo&agrave;i   ra, hoa ph&#7853;t th&#7911; c&#361;ng l&agrave; v&#7883; thu&#7889;c &#272;&ocirc;ng y r&#7845;t t&#7889;t, t&iacute;nh &#7845;m, v&#7883; h&#417;i &#273;&#7855;ng,   c&oacute; t&aacute;c d&#7909;ng l&#7907;i t&#7923; v&#7883;, tr&#7883; n&ocirc;n v&agrave; c&aacute;c ch&#7913;ng b&#7879;nh nh&#432; qu&#7843; ph&#7853;t th&#7911;,   l&#432;&#7907;ng d&ugrave;ng c&#361;ng t&#432;&#417;ng t&#7921;. Tuy nhi&ecirc;n, n&#7871;u &#259;n nhi&#7873;u ph&#7853;t th&#7911; s&#7869; b&#7883; hao t&#7893;n   kh&iacute;, ng&#432;&#7901;i h&#432; nh&#432;&#7907;c ki&ecirc;ng d&ugrave;ng.
<div></div>
<strong>M&#7897;t s&#7889; b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng ph&#7853;t th&#7911;</strong>- &#272;au l&#7841;nh b&#7909;ng: Ph&#7853;t th&#7911; kh&ocirc; 15 gam, g&#7841;o rang th&#417;m 30 gam, s&#7855;c u&#7889;ng ng&agrave;y ba l&#7847;n.
<div></div>
- Ho nhi&#7873;u &#273;&#7901;m: Ph&#7853;t th&#7911; 30 gam, &#273;&#432;&#7901;ng ph&egrave;n 15 gam, h&#7845;p c&aacute;ch th&#7911;y n&#7917;a gi&#7901;, ng&agrave;y &#259;n m&#7897;t l&#7847;n.
<div></div>
- &#7906; h&#417;i: V&#7887; ph&#7853;t th&#7911; t&#432;&#417;i 30 gam th&aacute;i l&aacute;t, s&#7855;c u&#7889;ng.
<div></div>
- &#272;au b&#7909;ng kinh: Ph&#7853;t th&#7911; t&#432;&#417;i 30 gam, &#273;&#432;&#417;ng quy 6 gam, g&#7915;ng t&#432;&#417;i 6 gam, r&#432;&#7907;u g&#7841;o 30 gam, cho n&#432;&#7899;c v&#7915;a ph&#7843;i, s&#7855;c u&#7889;ng.
<div></div>
- Ph&#7909; n&#7919; b&#7841;ch &#273;&#7899;i ra nhi&#7873;u: Ph&#7853;t th&#7911; 30 gam, l&ograve;ng l&#7907;n non 3 th&#432;&#7899;c (1 m&eacute;t), ninh &#259;n.
<div></div>
- &#272;au b&#7909;ng do can kh&iacute;, v&#7883; kh&iacute; k&eacute;m: Ph&#7853;t th&#7911; 9 gam, thanh b&igrave; 9 gam, xuy&ecirc;n luy&#7879;n t&#7917; 6 gam, s&#7855;c u&#7889;ng ng&agrave;y 2 l&#7847;n.
<div></div>
- Ch&#7919;a say r&#432;&#7907;u: Ph&#7853;t th&#7911; t&#432;&#417;i 30 gam s&#7855;c u&#7889;ng
<p>&nbsp; </p>
</body>
</html>
