<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	color: #339966;
	font-weight: bold;
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Qu&#7843; qu&#7845;t: L&agrave;m d&#7877; ti&ecirc;u, tan &#273;&#7901;m </p>
<p>Qu&#7845;t t&#7915; l&acirc;u &#273;&atilde; &#273;&#432;&#7907;c ng&#432;&#7901;i Trung Qu&#7889;c d&ugrave;ng &#259;n t&#432;&#417;i, l&agrave;m m&#7913;t, c&oacute; t&aacute;c d&#7909;ng   &#273;i&#7873;u h&ograve;a kh&iacute;, tan &#273;&#7901;m, ti&ecirc;u h&oacute;a th&#7913;c &#259;n, l&#7907;i d&#7841; d&agrave;y. C&acirc;y qu&#7845;t l&aacute; xanh   d&agrave;y, qu&#7843; v&agrave;ng &oacute;ng sai chi ch&iacute;t, c&ograve;n l&agrave; lo&#7841;i c&acirc;y c&#7843;nh &#273;&#7865;p trong nh&agrave;.</p>
<div></div>
Qu&#7843;   qu&#7845;t &#259;n c&oacute; m&ugrave;i th&#417;m, v&#7883; chua ng&#7885;t, v&#7887; c&oacute; ch&#7845;t d&#7847;u cay th&#417;m. Qua ph&acirc;n   t&iacute;ch, qu&#7845;t gi&agrave;u ch&#7845;t vitamin C, c&aacute;c lo&#7841;i &#273;&#432;&#7901;ng, d&#7847;u bay h&#417;i. Theo &#272;&ocirc;ng   y, qu&#7845;t v&#7883; cay ng&#7885;t, h&#417;i chua, t&iacute;nh &#7845;m, l&agrave;m tan &#273;&#7901;m, gi&#7843;m ho, &#273;i&#7873;u h&ograve;a   kh&iacute;, ki&#7879;n t&#7923;. &#258;n qu&#7845;t v&#7899;i l&#432;&#7907;ng &#273;&#432;&#7901;ng ph&egrave;n h&#7907;p l&yacute; c&oacute; th&#7875; ch&#7919;a ho hen do   phong h&agrave;n &#7903; ng&#432;&#7901;i gi&agrave;; &#259;n qu&#7843; t&#432;&#417;i ch&#7919;a r&#7889;i lo&#7841;n ti&ecirc;u h&oacute;a, &#273;au d&#7841; d&agrave;y.   D&ugrave;ng qu&#7845;t, thi&ecirc;n tr&uacute;c ho&agrave;ng, g&#7915;ng t&#432;&#417;i s&#7855;c u&#7889;ng li&#7873;n 3 ng&agrave;y ch&#7919;a &#273;&#432;&#7907;c   b&#7879;nh ho g&agrave; tr&#7867; em. Qu&#7845;t &#432;&#7899;p &#273;&#432;&#7901;ng &#259;n c&oacute; t&aacute;c d&#7909;ng khai v&#7883;, &#273;i&#7873;u h&ograve;a   kh&iacute;...
<div></div>
<strong>M&#7897;t s&#7889; b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng qu&#7845;t:</strong>- C&#7843;m m&#7841;o: L&aacute; qu&#7845;t 30 gam, &#273;&#7893; 3 b&aacute;t n&#432;&#7899;c s&#7855;c c&ograve;n 1 b&aacute;t, h&ograve;a &#273;&#432;&#7901;ng v&#7915;a &#273;&#7911;, u&#7889;ng l&uacute;c n&oacute;ng.
<div></div>
- N&ocirc;n m&#7917;a: V&#7887; qu&#7845;t, g&#7915;ng t&#432;&#417;i, &#273;&#7889;t nung m&#7895;i th&#7913; 9 gam, s&#7855;c u&#7889;ng.
<div></div>
- Ngh&#7865;n: V&#7887; qu&#7845;t 20 gam, s&#7845;y kh&ocirc;, t&aacute;n th&agrave;nh b&#7897;t, s&#7855;c u&#7889;ng n&oacute;ng.
<div></div>
- Sa nang s&#432;ng &#273;au: R&#7877; qu&#7845;t 15-16 gam, s&#7855;c u&#7889;ng.
<div></div>
- Ho nhi&#7873;u &#273;&#7901;m: Qu&#7845;t 5 qu&#7843;, &#273;&#432;&#7901;ng ph&egrave;n v&#7915;a &#273;&#7911;, h&#7845;p c&aacute;ch th&#7911;y, ng&agrave;y &#259;n 2 l&#7847;n, li&#7873;n trong 3 ng&agrave;y.
<div></div>
- &#272;au ch&#432;&#7899;ng b&#7909;ng: Qu&#7845;t t&#432;&#417;i &#259;n li&#7873;n 10 qu&#7843; l&uacute;c &#273;&oacute;i.
<div></div>
- Ho g&agrave; tr&#7867; em: Qu&#7845;t 10 gam, g&#7915;ng t&#432;&#417;i 6 gam, thi&ecirc;n tr&uacute;c ho&agrave;ng 6 gam, s&#7855;c u&#7889;ng, m&#7895;i ng&agrave;y 1 l&#7847;n.
<p>&nbsp; </p>
</body>
</html>
