<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: x-large;
	font-weight: bold;
	color: #339966;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Qu&#7843; tr&aacute;m chua </p>
<p>Tr&aacute;m chua c&oacute; c&ugrave;i c&#7913;ng, m&#7899;i &#259;n v&agrave;o c&oacute; v&#7883; chua ch&aacute;t, nhai l&acirc;u m&#7899;i th&#7845;y th&#417;m mi&#7879;ng, &#259;n r&#7891;i c&ograve;n d&#432; v&#7883;.</p>
<div></div>
C&ugrave;i   v&agrave; nh&acirc;n h&#7841;t tr&aacute;m &#273;&#7873;u c&oacute; th&#7875; d&ugrave;ng l&agrave;m thu&#7889;c. C&ugrave;i c&oacute; nh&#7919;ng ch&#7845;t dinh   d&#432;&#7905;ng nh&#432; protein, lipid, &#273;&#432;&#7901;ng, vitamin C, canxi, ph&#7889;t pho, s&#7855;t... Nh&acirc;n   h&#7841;t ch&#7913;a nhi&#7873;u lipid, c&oacute; th&#7875; &eacute;p th&agrave;nh d&#7847;u. Tr&aacute;m v&#7883; chua, ng&#7885;t, t&iacute;nh &#7845;m,   c&oacute; c&ocirc;ng hi&#7879;u thanh nhi&#7879;t, gi&#7843;i &#273;&#7897;c, l&#7907;i h&#7847;u, tan &#273;&#7901;m, sinh t&acirc;n d&#7883;ch,   ch&#7919;a kh&ocirc; kh&aacute;t, khai v&#7883;, gi&aacute;ng kh&iacute;, tr&#7915; phi&#7873;n, t&#7881;nh r&#432;&#7907;u. Trong cu&#7889;n &quot;B&#7843;n   th&#7843;o c&#432;&#417;ng m&#7909;c&quot; c&oacute; ghi: Tr&aacute;m l&agrave; th&#7913; qu&#7843; &quot;sinh t&acirc;n d&#7883;ch, gi&#7843;m phi&#7873;n   kh&aacute;t, tr&#7883; &#273;au &#273;&#7847;u, &#273;au h&#7885;ng; nhai nu&#7889;t l&#7845;y n&#432;&#7899;c c&oacute; th&#7875; gi&#7843;m ng&#7897; &#273;&#7897;c, d&#7883;   &#7913;ng do &#259;n cua c&aacute;.
<div></div>
<strong>Nhi&#7873;u b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng tr&aacute;m:</strong>-   Vi&ecirc;m h&#7885;ng: C&ugrave;i tr&aacute;m xanh 60 gam, ninh k&#7929; th&agrave;nh n&#432;&#7899;c s&aacute;nh &#273;&#7863;c, th&ecirc;m 30   gam ph&egrave;n chua, n&#7845;u th&agrave;nh d&#7841;ng cao. Ng&agrave;y d&ugrave;ng 9 gam, chia 3 l&#7847;n.
<div></div>
- B&#7879;nh ho&#7841;i huy&#7871;t: Tr&aacute;m t&#432;&#417;i 30 qu&#7843; s&#7855;c u&#7889;ng ng&agrave;y 1 thang, d&ugrave;ng li&#7873;n trong v&agrave;i tu&#7847;n.
<div></div>
- N&#7867; da do l&#7841;nh: H&#7841;t tr&aacute;m &#273;&#7889;t th&agrave;nh tro, tr&#7897;n m&#7899;i m&#7905; l&#7907;n b&ocirc;i.
<div></div>
- Ki&#7871;t l&#7925; ra m&aacute;u: Tr&aacute;m v&agrave; &ocirc; mai l&#432;&#7907;ng b&#7857;ng nhau &#273;&#7889;t th&agrave;nh tro, m&#7895;i ng&agrave;y 9 gam, u&#7889;ng b&#7857;ng n&#432;&#7899;c c&#417;m.
<div></div>
- N&#7913;t m&ocirc;i, l&#7903; m&eacute;p: Tr&aacute;m xanh sao, t&aacute;n b&#7897;t, tr&#7897;n m&#7905; l&#7907;n &#273;&#7875; b&ocirc;i.
<div></div>
- H&oacute;c x&#432;&#417;ng c&aacute;: H&#7841;t tr&aacute;m non nghi&#7873;n n&aacute;t, ng&#7853;m nu&#7889;t d&#7847;n.
<div></div>
- Ng&#7897; &#273;&#7897;c do &#259;n c&aacute;: Tr&aacute;m xanh 30 gam s&#7855;c u&#7889;ng.
<div></div>
- Tr&#7867; em b&#7883; s&#7903;i: C&ugrave;i tr&aacute;m xanh 30 gam s&#7855;c u&#7889;ng.
<p>&nbsp; </p>
</body>
</html>
