<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	color: #339966;
	font-weight: bold;
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Qu&#7843; v&#7843;i </p>
<p>D&#432;&#417;ng Qu&yacute; Phi l&agrave; m&#7897;t tuy&#7879;t th&#7871; m&#7929; nh&acirc;n trong l&#7883;ch s&#7917; Trung Qu&#7889;c. S&#7921; n&#7893;i   ti&#7871;ng v&#7873; s&#7855;c &#273;&#7865;p c&oacute; m&#7889;i li&ecirc;n quan nh&#7845;t &#273;&#7883;nh &#273;&#7871;n s&#7903; th&iacute;ch &#259;n v&#7843;i c&#7911;a   n&agrave;ng. Qu&#7843; v&#7843;i v&#7887; &#273;&#7887; h&#7891;ng, c&ugrave;i tr&#7855;ng m&agrave;u s&#7919;a n&otilde;n n&agrave;, m&#7885;ng n&#432;&#7899;c, &#273;&#432;a v&agrave;o   mi&#7879;ng &#273;&atilde; tan, ng&#7885;t ng&agrave;o th&#417;m tho, l&agrave;m sao m&agrave; D&#432;&#417;ng Qu&yacute; Phi kh&ocirc;ng th&iacute;ch.   &#272;&#432;&#7901;ng Minh Ho&agrave;ng mu&#7889;n l&agrave;m vui l&ograve;ng n&agrave;ng, &#273;&atilde; b&#7855;t &#273;&#432;a v&#7843;i t&#7915; ph&#432;&#417;ng Nam xa   x&ocirc;i m&#7845;y ng&agrave;n d&#7863;m t&#7899;i Tr&agrave;ng An. Ng&#7921;a ch&#7903; v&#7843;i ph&#7843;i thay nhau phi nhanh   su&#7889;t ng&agrave;y &#273;&ecirc;m, ch&#7871;t kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u con. Nhi&#7873;u nh&agrave; th&#417; &#273;&#432;&#417;ng th&#7901;i   nh&#432; &#272;&#7895; Ph&#7911;, &#272;&#7895; M&#7909;c &#273;&atilde; s&aacute;ng t&aacute;c nh&#7919;ng v&#7847;n th&#417; &#273;&#7843; k&iacute;ch vi&#7879;c l&agrave;m tr&ecirc;n c&#7911;a   &#272;&#432;&#7901;ng Minh Ho&agrave;ng. Song s&#7921; ki&#7879;n tr&ecirc;n c&#361;ng ch&#7913;ng t&#7887; gi&aacute; tr&#7883; cao qu&yacute; c&#7911;a   qu&#7843; v&#7843;i.</p>
<div></div>
Danh y &#273;&#7901;i Minh l&agrave; L&yacute; Th&#7901;i Tr&acirc;n   &#273;&atilde; vi&#7871;t trong &quot;B&#7843;n th&#7843;o c&#432;&#417;ng m&#7909;c&quot;: &quot;Vi&#7879;c th&#432;&#7901;ng xuy&ecirc;n &#259;n v&#7843;i s&#7869; gi&uacute;p b&#7893;   n&atilde;o, kh&#7887;e ng&#432;&#7901;i, ch&#7919;a &#273;&#432;&#7907;c b&#7879;nh tr&agrave;ng nh&#7841;c, ung ng&#7885;t, khai v&#7883; l&#7907;i t&igrave;.   C&ugrave;i v&#7843;i kh&ocirc; b&#7893; nguy&ecirc;n kh&iacute;, l&agrave; lo&#7841;i thu&#7889;c b&#7893; cho ph&#7909; n&#7919; v&agrave; ng&#432;&#7901;i gi&agrave;   y&#7871;u&quot;.
<div></div>
Danh y V&#432;&#417;ng Th&#7871; H&ugrave;ng &#273;&#7901;i Thanh th&igrave;   n&oacute;i: &quot;V&#7843;i t&iacute;nh &#7845;m, v&#7883; ng&#7885;t, m&ugrave;i th&#417;m, th&ocirc;ng th&#7847;n &iacute;ch tr&iacute;, t&#259;ng tinh t&#7911;y,   th&ecirc;m huy&#7871;t d&#7883;ch, ch&#7919;a h&ocirc;i mi&#7879;ng, gi&#7843;m &#273;au, b&#7893; t&acirc;m, d&#432;&#7905;ng can huy&#7871;t, qu&#7843;   &#273;&#7865;p, &#259;n t&#432;&#417;i c&agrave;ng t&#7889;t&quot;. Qua &#273;&oacute;, c&oacute; th&#7875; th&#7845;y v&#7843;i l&agrave; th&#7913; qu&#7843; c&oacute; gi&aacute; tr&#7883;   b&#7893; h&#432;, l&agrave;m &#273;&#7865;p, nhu&#7853;n da, k&eacute;o d&agrave;i tu&#7893;i th&#7885;.
<div></div>
Y   h&#7885;c hi&#7879;n &#273;&#7841;i &#273;&atilde; ph&acirc;n t&iacute;ch th&#7845;y v&#7843;i c&oacute; th&agrave;nh ph&#7847;n dinh d&#432;&#7905;ng g&#7891;m   protein, lipid, c&aacute;c vitamin B1, B2, C, ax&iacute;t h&#7919;u c&#417;, &#273;&#432;&#7901;ng gluco,   xarcaro, canxi, ph&#7889;t pho, s&#7855;t... C&ugrave;i, h&#7841;t, v&#7887; qu&#7843; v&#7843;i &#273;&#7873;u l&agrave; v&#7883; thu&#7889;c.   V&#7843;i c&oacute; t&aacute;c d&#7909;ng &#273;i&#7873;u tr&#7883; &#273;&#7889;i v&#7899;i c&aacute;c b&#7879;nh thi&#7871;u m&aacute;u, tim &#273;&#7853;p lo&#7841;n nh&#7883;p,   m&#7845;t ng&#7911;, mi&#7879;ng kh&ocirc; kh&aacute;t, hen, tr&agrave;ng nh&#7841;c, tr&#7867; con l&ecirc;n &#273;&#7853;u... H&#7841;t v&#7843;i c&oacute;   th&#7875; ch&#7919;a sa nang, can kh&iacute; t&iacute;ch t&#7909;, &#273;au d&#7841; d&agrave;y... V&#7887; qu&#7843; v&#7843;i ch&#7919;a b&#259;ng   huy&#7871;t &#7903; ph&#7909; n&#7919;.
<div></div>
Qu&#7843; v&#7843;i &#259;n t&#432;&#417;i, &#259;n kh&ocirc;,   d&ugrave;ng l&agrave;m thu&#7889;c &#273;&#7873;u t&#7889;t. Tuy nhi&ecirc;n, kh&ocirc;ng n&ecirc;n &#259;n nhi&#7873;u trong m&#7897;t l&#7847;n. &#258;n   nhi&#7873;u v&#7843;i m&#7897;t l&uacute;c c&oacute; th&#7875; g&acirc;y n&oacute;ng, l&agrave;m r&#7889;i lo&#7841;n chuy&#7875;n h&oacute;a &#273;&#432;&#7901;ng trong   c&#417; th&#7875;, t&#7841;o th&agrave;nh &quot;d&#7883; &#7913;ng &#259;n v&#7843;i&quot; (t&#7913;c h&#7841; huy&#7871;t &#273;&#432;&#7901;ng). Ng&#432;&#7901;i b&#7883; nh&#7865; th&igrave;   th&#7845;y bu&#7891;n n&ocirc;n, ra m&#7891; h&ocirc;i, mi&#7879;ng kh&ocirc; kh&aacute;t, m&#7879;t m&#7887;i; b&#7883; n&#7863;ng th&igrave; nh&#7913;c   &#273;&#7847;u, m&ecirc; man. C&aacute;c ch&aacute;u nh&#7887; c&agrave;ng kh&ocirc;ng n&ecirc;n &#259;n nhi&#7873;u v&#7843;i m&#7897;t l&uacute;c.
<div></div>
<strong>C&aacute;c b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng qu&#7843; v&#7843;i:</strong>- Thi&#7871;u m&aacute;u: C&ugrave;i v&#7843;i kh&ocirc;, t&aacute;o t&agrave;u m&#7895;i lo&#7841;i 10 qu&#7843;, s&#7855;c u&#7889;ng.
<div></div>
- Tr&agrave;ng nh&#7841;c: C&ugrave;i v&#7843;i kh&ocirc; 10 qu&#7843;, rau c&acirc;u 30 gam, s&#7855;c v&#7899;i n&#432;&#7899;c, pha r&#432;&#7907;u u&#7889;ng.
<div></div>
- Sa nang: H&#7841;t v&#7843;i, h&#7841;t qu&yacute;t, ti&#7875;u h&#7891;i h&#432;&#417;ng, di&ecirc;n h&#7891; s&aacute;ch m&#7895;i lo&#7841;i 9 gam, s&#7855;c u&#7889;ng.
<div></div>
- Tr&#7867; em &#273;&aacute;i s&oacute;n: M&#7895;i ng&agrave;y cho &#259;n 12 qu&#7843; v&#7843;i kh&ocirc;.
<div></div>
- S&#7903;i kh&ocirc;ng m&#7885;c: C&ugrave;i v&#7843;i 10 qu&#7843; s&#7855;c u&#7889;ng.
<div></div>
- Ti&ecirc;u ch&#7843;y: V&#7887; qu&#7843; v&#7843;i, &ocirc; mai, &#7893;i m&#7895;i lo&#7841;i 10 gam, s&#7855;c u&#7889;ng.
<div></div>
- Di tinh: V&#7887; qu&#7843; v&#7843;i, ng&#361; v&#7883; t&#7917;, kim anh t&#7917; m&#7895;i lo&#7841;i 10 gam, s&#7855;c u&#7889;ng.
<p>&nbsp; </p>
</body>
</html>
