<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	color: #339966;
	font-weight: bold;
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Qu&yacute;t: T&#7915; qu&#7843; &#273;&#7871;n l&aacute; &#273;&#7873;u l&agrave; v&#7883; thu&#7889;c hay </p>
<p>Qu&#7843; qu&yacute;t tr&ocirc;ng r&#7845;t &#273;&#7865;p m&#7855;t, v&#7915;a l&agrave; lo&#7841;i qu&#7843; ngon v&#7915;a l&agrave; v&#7883; thu&#7889;c qu&yacute;.   M&uacute;i qu&yacute;t &#259;n ng&#7885;t th&#417;m, gi&agrave;u ch&#7845;t b&#7893;. C&#7893; nh&acirc;n t&#7915;ng g&#7885;i qu&yacute;t l&agrave; &quot;ng&#7885;c m&agrave;u   v&agrave;ng&quot;, t&#7915;ng c&oacute; nhi&#7873;u b&agrave;i th&#417;, b&agrave;i v&#259;n n&oacute;i v&#7873; qu&yacute;t.</p>
<div></div>
Theo   ti&#7871;ng H&aacute;n, qu&yacute;t &#273;&#7891;ng &acirc;m v&#7899;i &quot;c&aacute;t&quot; c&oacute; ngh&#297;a l&agrave; may m&#7855;n v&agrave; &#273;o&agrave;n t&#7909;. &#7902;   nhi&#7873;u &#273;&#7883;a ph&#432;&#417;ng Trung Qu&#7889;c, trong &#273;&ecirc;m t&acirc;n h&ocirc;n, c&ocirc; d&acirc;u ch&uacute; r&#7875; t&#7909;c &#259;n   qu&yacute;t v&#7899;i &yacute; ngh&#297;a mong s&#7899;m sinh ra qu&yacute; t&#7917;.
<div></div>
V&#7873; y h&#7885;c, t&#7915; m&uacute;i qu&yacute;t &#273;&#7871;n v&#7887; qu&yacute;t, h&#7841;t qu&yacute;t, x&#417;, m&uacute;i, l&aacute; qu&yacute;t &#273;&#7873;u l&agrave; nh&#7919;ng v&#7883; thu&#7889;c n&#7893;i ti&#7871;ng.
<div></div>
V&#7887;   qu&yacute;t trong &#273;&ocirc;ng y g&#7885;i l&agrave; tr&#7847;n b&igrave;, t&#7913;c v&#7887; c&#361;, do khi d&ugrave;ng l&agrave;m thu&#7889;c th&igrave;   t&#7889;t nh&#7845;t l&agrave; d&ugrave;ng &#7903; d&#7841;ng kh&ocirc; c&#361;, c&agrave;ng &#273;&#7875; l&acirc;u c&agrave;ng t&#7889;t. Tr&#7847;n b&igrave; t&iacute;nh &#7845;m,   c&oacute; t&aacute;c d&#7909;ng ki&#7879;n v&#7883; (kh&#7887;e d&#7841; d&agrave;y), long &#273;&#7901;m, tr&#7883; ho, tr&#7883; phong, l&#7907;i   ti&#7875;u, ch&#7919;a &#7907; h&#417;i, &#273;au th&#432;&#7907;ng v&#7883;. Qua nghi&ecirc;n c&#7913;u, y h&#7885;c hi&#7879;n &#273;&#7841;i &#273;&atilde; ch&#7913;ng   minh trong v&#7887; qu&yacute;t c&oacute; tinh d&#7847;u th&#417;m gluccoxit orange, aldehit lemon,   axit b&eacute;o..., c&oacute; t&aacute;c d&#7909;ng h&#432;ng ph&#7845;n tim, &#7913;c ch&#7871; v&#7853;n &#273;&#7897;ng c&#7911;a d&#7841; d&agrave;y, ru&#7897;t   v&agrave; t&#7917; cung... Glucoxit orange c&oacute; t&aacute;c d&#7909;ng gi&#7889;ng vitamin P, l&agrave;m gi&#7843;m &#273;&#7897;   gi&ograve;n c&#7911;a mao m&#7841;ch m&aacute;u, ph&ograve;ng xu&#7845;t huy&#7871;t. V&#7887; qu&yacute;t c&ograve;n l&agrave; v&#7883; thu&#7889;c t&#7889;t   &#273;i&#7873;u tr&#7883; cao huy&#7871;t &aacute;p, nh&#7891;i m&aacute;u c&#417; tim, &#273;&#7863;c bi&#7879;t l&agrave; c&oacute; c&ocirc;ng hi&#7879;u &#273;&#7889;i v&#7899;i   c&aacute;c ch&#7913;ng b&#7879;nh t&#7923; v&#7883; kh&iacute; tr&#7879;, ch&#432;&#7899;ng b&#7909;ng, r&#7889;i lo&#7841;n ti&ecirc;u h&oacute;a, k&eacute;m &#259;n,   bu&#7891;n n&ocirc;n, ho nhi&#7873;u &#273;&#7901;m, kh&oacute; ch&#7883;u trong l&#7891;ng ng&#7921;c...
<div></div>
M&uacute;i   qu&yacute;t c&oacute; c&aacute;c th&agrave;nh ph&#7847;n dinh d&#432;&#7905;ng kh&ocirc;ng th&#7875; thi&#7871;u &#273;&#432;&#7907;c &#273;&#7889;i v&#7899;i s&#7913;c   kh&#7887;e, bao g&#7891;m &#273;&#432;&#7901;ng, protein, lipid, vitamin, axit h&#7919;u c&#417;, ch&#7845;t   kho&aacute;ng... Ng&#432;&#7901;i b&#7883; cao huy&#7871;t &aacute;p, b&#7879;nh m&#7841;ch v&agrave;nh, &#273;au d&#7841; d&agrave;y, suy dinh   d&#432;&#7905;ng, c&#417; th&#7875; suy nh&#432;&#7907;c sau khi &#7889;m... &#259;n qu&yacute;t r&#7845;t c&oacute; l&#7907;i.
<div></div>
X&#417;   qu&yacute;t v&#7883; &#273;&#7855;ng, t&iacute;nh b&igrave;nh, c&oacute; vitamin P, gi&uacute;p ph&ograve;ng ch&#7919;a cao huy&#7871;t &aacute;p,   r&#7845;t c&oacute; &iacute;ch &#273;&#7889;i v&#7899;i ng&#432;&#7901;i cao tu&#7893;i. N&oacute; c&#361;ng c&oacute; t&aacute;c d&#7909;ng &#273;i&#7873;u h&ograve;a kh&iacute;, tan   &#273;&#7901;m, th&ocirc;ng l&#7841;c, th&ocirc;ng kinh, th&#432;&#7901;ng d&ugrave;ng tr&#7883; c&aacute;c ch&#7913;ng kh&iacute; tr&#7879; kinh l&#7841;c,   ho t&#7913;c ng&#7921;c, ho ra m&aacute;u...
<div></div>
H&#7841;t qu&yacute;t v&#7883;   &#273;&#7855;ng, t&iacute;nh b&igrave;nh, c&oacute; c&ocirc;ng hi&#7879;u &#273;i&#7873;u h&ograve;a kh&iacute;, gi&#7843;m &#273;au, tan u c&#7909;c, th&#432;&#7901;ng   d&ugrave;ng ch&#7919;a sa nang, s&#432;ng &#273;au tinh ho&agrave;n, &#273;au l&#432;ng, vi&ecirc;m tuy&#7871;n s&#7919;a, ung th&#432;   v&uacute; giai &#273;o&#7841;n &#273;&#7847;u...
<div></div>
L&aacute; qu&yacute;t v&#7883; &#273;&#7855;ng, t&iacute;nh   b&igrave;nh, c&oacute; t&aacute;c d&#7909;ng tr&#7907; gan, h&agrave;nh kh&iacute;, ti&ecirc;u th&#361;ng, tan u c&#7909;c, d&ugrave;ng ch&#7919;a   c&aacute;c ch&#7913;ng &#273;au m&#7841;ng s&#432;&#7901;n, sa nang, &#273;au v&uacute;, u c&#7909;c &#7903; v&uacute;.
<div></div>
V&#7887;   qu&yacute;t xanh t&iacute;nh &#7845;m, v&#7883; &#273;&#7855;ng, cay, c&oacute; t&aacute;c d&#7909;ng tr&#7907; can, ph&aacute; kh&iacute;, tan u   c&#7909;c, ti&ecirc;u t&iacute;ch tr&#7879;, d&ugrave;ng ch&#7919;a c&aacute;c ch&#7913;ng &#273;au ch&#432;&#7899;ng m&#7841;ng s&#432;&#7901;n, sa nang,   c&#432;&#417;ng v&uacute;, u c&#7909;c v&uacute;, &#273;au d&#7841; d&agrave;y, &#259;n kh&oacute; ti&ecirc;u, s&#7889;t r&eacute;t l&acirc;u ng&agrave;y th&agrave;nh b&aacute;ng   b&#7909;ng.
<div></div>
Qu&yacute;t ch&#7859;ng nh&#7919;ng &#273;&#7865;p m&#7855;t, m&ugrave;i th&#417;m,   c&oacute; th&#7875; d&ugrave;ng l&agrave;m c&acirc;y c&#7843;nh m&agrave; &#259;n qu&#7843; l&#7841;i ngon, b&#7893;. M&#7885;i b&#7897; ph&#7853;n c&#7911;a c&acirc;y   qu&yacute;t &#273;&#7873;u c&oacute; th&#7875; d&ugrave;ng l&agrave;m thu&#7889;c ch&#7919;a b&#7879;nh, b&#7891;i b&#7893; s&#7913;c kh&#7887;e; qu&#7843; &#273;&oacute;ng h&#7897;p,   l&agrave;m m&#7913;t, v&#7887; s&#7845;y kh&ocirc; ch&#432;ng c&#7845;t th&agrave;nh tinh d&#7847;u... &#273;&#7873;u &#273;&#432;&#7907;c.
<div></div>
<strong>C&aacute;c b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng qu&yacute;t:</strong>-   Ch&#7919;a c&#7843;m m&#7841;o: V&#7887; qu&yacute;t t&#432;&#417;i 30 gam, ph&ograve;ng phong 15 gam, &#273;&#7893; 3 c&#7889;c n&#432;&#7899;c,   s&#7855;c l&#7845;y 2 c&#7889;c, h&ograve;a &#273;&#432;&#7901;ng tr&#7855;ng u&#7889;ng l&uacute;c n&oacute;ng 1 c&#7889;c, sau n&#7917;a gi&#7901; h&acirc;m n&oacute;ng   u&#7889;ng ti&#7871;p 1 c&#7889;c c&ograve;n l&#7841;i.
<div></div>
- Ch&#7919;a n&ocirc;n m&#7917;a: V&#7887; qu&yacute;t 10 gam, l&aacute; t&#7923; b&agrave; 15 gam, b&#7885;c v&#7843;i, s&#7855;c n&#432;&#7899;c u&#7889;ng.
<div></div>
- Vi&ecirc;m tuy&#7871;n s&#7919;a: H&#7841;t qu&yacute;t t&#432;&#417;i 30 gam, cho &iacute;t r&#432;&#7907;u, rang kh&ocirc;, &#273;&#7893; n&#432;&#7899;c s&#7855;c u&#7889;ng.
<div></div>
- Ho nhi&#7873;u &#273;&#7901;m: C&aacute;t h&#7891;ng (m&#7897;t lo&#7841;i v&#7887; qu&yacute;t ch&#7871;) 10 gam, b&#7897;t xuy&ecirc;n b&#7889;i 3 gam, l&aacute; t&#7923; b&agrave; ch&#7871; 15 gam, s&#7855;c u&#7889;ng.
<div></div>
- Sa nang, s&#432;ng tinh ho&agrave;n: H&#7841;t qu&yacute;t, ti&#7875;u h&#7891;i h&#432;&#417;ng l&#432;&#7907;ng b&#7857;ng nhau, rang v&agrave;ng, t&aacute;n b&#7897;t, m&#7895;i ng&agrave;y u&#7889;ng 3-6 gam v&#7899;i r&#432;&#7907;u &#7845;m.
<div></div>
- &#272;au l&#7841;nh b&#7909;ng: Tr&#7847;n b&igrave; 6 gam, &ocirc; d&#432;&#7907;c 3 gam, g&#7915;ng 3 gam, s&#7855;c u&#7889;ng.
<div></div>
- K&eacute;m &#259;n: Tr&#7847;n b&igrave; 6 gam, ti&ecirc;u tam ti&ecirc;n 6 gam, k&ecirc; n&#7897;i kim (m&agrave;ng m&#7873; g&agrave;) 6 gam, s&#7855;c u&#7889;ng.
<div></div>
- &#272;au ch&#432;&#7899;ng m&#7841;ng s&#432;&#7901;n: X&#417; qu&yacute;t (c&aacute;t l&#7841;c) 10 gam, v&#7887; qu&yacute;t xanh 10 gam, h&#432;&#417;ng ph&#7909; 10 gam, s&#7855;c u&#7889;ng.
<p>&nbsp; </p>
</body>
</html>
