<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: x-large;
	font-weight: bold;
	color: #339966;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Sung, v&#7843;: L&#7907;i h&#7847;u h&#7885;ng, b&#7893; d&#7841; d&agrave;y, ch&#7919;a ki&#7871;t l&#7925; </p>
<p>Ng&#432;&#7901;i Trung Qu&#7889;c g&#7885;i sung, v&#7843; l&agrave; &quot;qu&#7843; kh&ocirc;ng hoa&quot;. Th&#7921;c ra, ch&uacute;ng c&oacute; hoa   nh&#432;ng hoa r&#7845;t nh&#7887;, n&#7857;m &#7849;n b&ecirc;n trong &#273;&#7871; hoa. &#272;&#7871; hoa ch&iacute;nh l&agrave; &quot;qu&#7843; &quot; v&#7843;,   &quot;qu&#7843; &quot; sung nh&#432; ng&#432;&#7901;i ta v&#7851;n th&#432;&#7901;ng g&#7885;i.</p>
<div></div>
Sung,   v&#7843; ch&iacute;n &#259;n th&#417;m m&aacute;t. T&#7915; qu&#7843; &#273;&#7871;n l&aacute;, th&acirc;n, c&agrave;nh 2 lo&#7841;i c&acirc;y n&agrave;y &#273;&#7873;u c&oacute;   th&#7875; d&ugrave;ng l&agrave;m thu&#7889;c. Qu&#7843; c&oacute; c&ocirc;ng hi&#7879;u b&#7893; d&#7841; d&agrave;y, thanh tr&agrave;ng, gi&#7843;i &#273;&#7897;c,   th&#432;&#7901;ng d&ugrave;ng &#273;&#7875; ch&#7919;a c&aacute;c ch&#7913;ng b&#7879;nh vi&ecirc;m ru&#7897;t, h&#7847;u h&#7885;ng s&#432;ng &#273;au, tr&#297;,   t&aacute;o b&oacute;n... C&agrave;nh v&agrave; l&aacute; ch&#7913;a nhi&#7873;u men ti&ecirc;u h&oacute;a, &#273;&#432;&#7907;c d&ugrave;ng l&agrave;m thu&#7889;c b&#7893;   tr&#7907; ch&#7919;a r&#7889;i lo&#7841;n ti&ecirc;u h&oacute;a, kh&oacute; ti&ecirc;u. Ng&#432;&#7901;i m&#7855;c b&#7879;nh t&aacute;o b&oacute;n, tr&#297; ng&agrave;y   &#259;n t&#432;&#417;i v&agrave;i qu&#7843; ch&iacute;n s&#7869; th&ocirc;ng ti&#7879;n, ti&ecirc;u vi&ecirc;m. Ph&#7909; n&#7919; &iacute;t s&#7919;a c&oacute; th&#7875; ninh   ch&acirc;n gi&ograve; l&#7907;n v&#7899;i qu&#7843; sung, v&#7843; &#259;n cho nhi&#7873;u s&#7919;a. R&#7877; s&#7855;c l&#7845;y n&#432;&#7899;c ch&#7919;a   h&#7847;u h&#7885;ng s&#432;ng &#273;au. L&aacute; n&#7845;u l&#7845;y n&#432;&#7899;c r&#7917;a ngo&agrave;i ch&#7919;a h&#7853;u m&ocirc;n n&#7913;t n&#7867;.
<div></div>
Theo   ph&acirc;n t&iacute;ch, trong qu&#7843; sung, v&#7843; c&oacute; tr&ecirc;n 10 th&agrave;nh ph&#7847;n dinh d&#432;&#7905;ng nh&#432;   &#273;&#432;&#7901;ng glucoza, xacaro, gluco, axit citric, c&aacute;c axit h&#7919;u c&#417; c&oacute; trong t&aacute;o   t&acirc;y, h&#7893; ph&aacute;ch, men lipid, men protein...C&aacute;c nh&agrave; khoa h&#7885;c tr&ecirc;n th&#7871; gi&#7899;i   c&ograve;n ph&aacute;t hi&#7879;n nh&#7921;a sung c&oacute; th&#7875; tr&#7883; &#273;&#432;&#7907;c b&#7879;nh k&yacute; sinh tr&ugrave;ng &#273;&#432;&#7901;ng ru&#7897;t v&agrave;   ch&#7889;ng ung th&#432;.
<div></div>
<strong>M&#7897;t s&#7889; b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng sung, v&#7843;:</strong>- Vi&ecirc;m h&#7885;ng: R&#7877; sung 30 gam s&#7855;c u&#7889;ng.
<div></div>
- Ph&#7909; n&#7919; &iacute;t s&#7919;a: M&oacute;ng gi&ograve; l&#7907;n 200 gam, sung ho&#7863;c v&#7843; 8 qu&#7843;, ninh nh&#7915; &#259;n.
<div></div>
- N&#7913;t h&#7853;u m&ocirc;n ch&#7843;y m&aacute;u: L&aacute; sung 30 gam, n&#7845;u n&#432;&#7899;c r&#7917;a ng&agrave;y 2 l&#7847;n.
<div></div>
- R&#7889;i lo&#7841;n ti&ecirc;u h&oacute;a, kh&oacute; ti&ecirc;u: L&aacute; sung 50 gam; m&agrave;ng m&#7873; g&agrave;, th&#7847;n kh&uacute;c, s&#417;n tra m&#7895;i lo&#7841;i 10 gam, s&#7855;c u&#7889;ng.
<div></div>
- Tr&#297;: M&#7895;i ng&agrave;y &#259;n 10 qu&#7843; sung, v&#7843; t&#432;&#417;i.
<p>&nbsp; </p>
</body>
</html>
