<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	color: #339966;
	font-weight: bold;
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">T&aacute;c d&#7909;ng ch&#7919;a b&#7879;nh c&#7911;a anh &#273;&agrave;o </p>
<p>Anh &#273;&agrave;o qu&#7843; tr&ograve;n v&agrave; &#273;&#7887; nh&#432; vi&ecirc;n ng&#7885;c, trong su&#7889;t, long lanh, v&#7883; ng&#7885;t.   C&acirc;y anh &#273;&agrave;o thu&#7897;c h&#7885; t&#432;&#7901;ng vi, hoa n&#7903; v&agrave;o th&aacute;ng 3, 4, sang th&aacute;ng 5 qu&#7843;   ch&iacute;n. Qu&#7843; anh &#273;&agrave;o v&#7883; ng&#7885;t, t&iacute;nh &#7845;m, &#273;&#432;&#7907;c c&aacute;c nh&agrave; y h&#7885;c t&#7915; x&#432;a coi tr&#7885;ng.   Cu&#7889;n &#272;i&#7873;n Nam b&#7843;n th&#7843;o vi&#7871;t &quot;Anh &#273;&agrave;o ch&#7919;a m&#7885;i ch&#7913;ng b&#7879;nh h&#432;, c&oacute; t&aacute;c   d&#7909;ng b&#7893; nguy&ecirc;n kh&iacute;, nhu&#7853;n da t&oacute;c, ng&acirc;m r&#432;&#7907;u u&#7889;ng ch&#7919;a b&#7879;nh li&#7879;t n&#7917;a   ng&#432;&#7901;i, &#273;au l&#432;ng, &#273;au ch&acirc;n, t&#7913; chi kh&oacute; c&#7917; &#273;&#7897;ng do phong th&#7845;p&quot;...</p>
<div></div>
H&#7841;t anh &#273;&agrave;o t&iacute;nh &#7845;m, c&oacute; c&ocirc;ng hi&#7879;u gi&#7843;i &#273;&#7897;c, m&#7885;c s&#7903;i, ra m&#7891; h&ocirc;i, ti&ecirc;u &#273;&#7901;m, tan nh&#7885;t.
<div></div>
L&aacute; anh &#273;&agrave;o v&#7883; ng&#7885;t t&iacute;nh &#7845;m, c&oacute; t&aacute;c d&#7909;ng &ocirc;n v&#7883;, ki&#7879;n t&#7923;, c&#7847;m m&aacute;u, gi&#7843;i &#273;&#7897;c. L&aacute; anh &#273;&agrave;o gi&atilde; n&aacute;t ch&#7919;a &#273;&#432;&#7907;c gh&#7867; l&#7903;.
<div></div>
R&#7877;   c&acirc;y anh &#273;&agrave;o t&iacute;nh b&igrave;nh, v&#7883; ng&#7885;t, c&oacute; t&aacute;c d&#7909;ng &#273;i&#7873;u h&ograve;a kh&iacute; huy&#7871;t, ch&#7919;a   &#273;&#432;&#7907;c b&#7879;nh &#273;au b&#7909;ng kinh, t&#7855;c kinh do kh&iacute; huy&#7871;t kh&ocirc;ng &#273;i&#7873;u h&ograve;a &#7903; ph&#7909; n&#7919;.   N&oacute; c&ograve;n c&oacute; t&aacute;c d&#7909;ng t&#7849;y giun &#273;&#361;a, s&aacute;t tr&ugrave;ng.
<div></div>
Trong   th&agrave;nh ph&#7847;n qu&#7843; anh &#273;&agrave;o c&oacute; nhi&#7873;u ch&#7845;t s&#7855;t, c&#7913; 500 gam qu&#7843; c&oacute; 300 gam   s&#7855;t, cao g&#7845;p 20 l&#7847;n so v&#7899;i qu&yacute;t, t&aacute;o t&acirc;y, l&ecirc;. &#272;&acirc;y l&agrave; th&#7913; qu&#7843; ch&#7913;a nhi&#7873;u   s&#7855;t nh&#7845;t. Ngo&agrave;i ra, anh &#273;&agrave;o c&ograve;n ch&#7913;a vitamin A, B, C, r&#7845;t c&oacute; l&#7907;i cho   b&#7879;nh nh&acirc;n thi&#7871;u m&aacute;u do thi&#7871;u s&#7855;t. Anh &#273;&agrave;o t&iacute;nh &#7845;m, n&oacute;ng n&ecirc;n ng&#432;&#7901;i b&#7879;nh   t&iacute;nh nhi&#7879;t ki&ecirc;ng d&ugrave;ng.
<div></div>
<strong>C&aacute;c ph&#432;&#417;ng thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng anh &#273;&agrave;o:</strong>- B&#7887;ng: Qu&#7843; anh &#273;&agrave;o t&#432;&#417;i &eacute;p l&#7845;y n&#432;&#7899;c, b&ocirc;i v&agrave;o v&#7871;t b&#7887;ng.
<div></div>
- Sa nang: H&#7841;t anh &#273;&agrave;o 60 gam rang v&#7899;i gi&#7845;m, t&aacute;n b&#7897;t, m&#7895;i ng&agrave;y u&#7889;ng 15 gam b&#7857;ng n&#432;&#7899;c &#273;un s&ocirc;i.
<div></div>
- R&#7855;n v&agrave; c&ocirc;n tr&ugrave;ng c&#7855;n: L&aacute; anh &#273;&agrave;o gi&atilde; l&#7845;y n&#432;&#7899;c, m&#7895;i ng&agrave;y u&#7889;ng n&#7917;a ch&eacute;n v&#7899;i r&#432;&#7907;u, &#273;&#7855;p b&atilde; v&agrave;o v&#7871;t th&#432;&#417;ng.
<div></div>
- Giun &#273;&#361;a: R&#7877; anh &#273;&agrave;o 10 - 20 gam, s&#7855;c u&#7889;ng.
<div></div>
- Ph&ograve;ng s&#7903;i: H&#7841;t anh &#273;&agrave;o 30 h&#7841;t, gi&atilde; n&aacute;t, h&agrave;nh c&#7843; r&#7877; 10 c&#7911;, s&#7855;c u&#7889;ng. Khi u&#7889;ng c&oacute; th&#7875; tra th&ecirc;m &iacute;t &#273;&#432;&#7901;ng v&#7915;a &#273;&#7911;. M&#7895;i ng&agrave;y 2 l&#7847;n.
<div></div>
- M&#7909;n nh&#7885;t: H&#7841;t anh &#273;&agrave;o nghi&#7873;n v&#7899;i gi&#7845;m, b&ocirc;i.
<div></div>
- &#272;au l&#7841;nh b&#7909;ng: C&agrave;nh anh &#273;&agrave;o &#273;&#7889;t th&agrave;nh than, t&aacute;n b&#7897;t, u&#7889;ng v&#7899;i r&#432;&#7907;u h&acirc;m n&oacute;ng.
<p>&nbsp; </p>
</body>
</html>
