<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	color: #339966;
	font-weight: bold;
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">T&aacute;o t&agrave;u b&#7893; huy&#7871;t, ki&#7879;n t&#7923; </p>
<p>T&aacute;o t&agrave;u (&#273;&#7841;i t&aacute;o) l&agrave; lo&#7841;i c&acirc;y g&#7895; nh&#7887;, r&#7909;ng l&aacute;, &#273;&#7847;u m&ugrave;a h&egrave; ra hoa nh&#7887; m&agrave;u   v&agrave;ng nh&#7841;t, qu&#7843; h&#7841;t h&igrave;nh b&#7847;u d&#7909;c, m&agrave;u v&agrave;ng t&#432;&#417;i, khi ch&iacute;n m&agrave;u t&iacute;m s&#7851;m.   T&aacute;o t&#432;&#417;i &#259;n th&#417;m m&aacute;t, c&oacute; gi&aacute; tr&#7883; dinh d&#432;&#7905;ng r&#7845;t cao v&#7899;i nhi&#7873;u protein,   lipid, axit amin, vitamin A, B2, C, P, c&aacute;c nguy&ecirc;n t&#7889; v&ocirc; c&#417; nh&#432; canxi,   ph&#7889;t pho, s&#7855;t, nh&ocirc;m... Ph&#7847;n &#259;n &#273;&#432;&#7907;c c&#7911;a t&aacute;o chi&#7871;m 91% tr&#7885;ng l&#432;&#7907;ng qu&#7843;,   cho nhi&#7873;u nhi&#7879;t l&#432;&#7907;ng; &#273;&#7863;c bi&#7879;t, h&agrave;m l&#432;&#7907;ng vitamin trong t&aacute;o r&#7845;t cao. C&#7913;   100 gam t&aacute;o t&#432;&#417;i c&oacute; 380-600 mg vitamin, cao g&#7845;p 70-80 l&#7847;n t&aacute;o t&acirc;y. T&#7915;   c&ugrave;i th&#7883;t qu&#7843; &#273;&#7871;n h&#7841;t t&aacute;o, v&#7887; c&acirc;y, r&#7877; c&acirc;y &#273;&#7873;u l&agrave; nh&#7919;ng v&#7883; thu&#7889;c n&#7893;i   ti&#7871;ng.</p>
<div></div>
Cu&#7889;n s&aacute;ch y h&#7885;c c&#7893; nh&#7845;t Trung Qu&#7889;c   l&agrave; &quot;Th&#7847;n n&ocirc;ng b&#7843;n th&#7843;o kinh&quot; cho bi&#7871;t, t&aacute;o t&agrave;u c&oacute; c&ocirc;ng hi&#7879;u &quot;tr&#7883; t&agrave; kh&iacute;   trong ng&#7921;c b&#7909;ng, an th&#7847;n, tr&#7907; 12 &#273;&#432;&#7901;ng kinh l&#7841;c, b&igrave;nh v&#7883; kh&iacute;, th&ocirc;ng c&#7917;u   khi&#7871;u, b&#7893; kh&iacute; v&agrave; t&acirc;n d&#7883;ch, ch&#7919;a suy nh&#432;&#7907;c, ph&ugrave; tay ch&acirc;n, &#273;i&#7873;u h&ograve;a c&aacute;c v&#7883;   thu&#7889;c kh&aacute;c, d&ugrave;ng l&acirc;u ng&agrave;y ng&#432;&#7901;i th&#7845;y nh&#7865; nh&otilde;m thanh th&#7843;n, s&#7889;ng l&acirc;u&quot;.   T&aacute;o &#273;&#432;&#7907;c s&#7917; d&#7909;ng r&#7897;ng r&atilde;i trong l&acirc;m s&agrave;ng, th&#432;&#7901;ng d&ugrave;ng &#273;i&#7873;u h&ograve;a c&aacute;c v&#7883;   thu&#7889;c, ch&#7919;a suy nh&#432;&#7907;c, b&#7893; m&aacute;u &#7903; ng&#432;&#7901;i gi&agrave;, y&#7871;u, s&#7843;n ph&#7909;.
<div></div>
T&#432;&#417;ng   truy&#7873;n, n&#259;m Ki&#7871;n An th&#7913; 24 &#273;&#7901;i H&aacute;n Hi&#7871;n &#272;&#7871;, m&#7897;t danh y l&agrave; Tr&#432;&#417;ng Tr&#7885;ng   C&#7843;nh &#273;&atilde; th&#7889;ng k&ecirc; 58 b&agrave;i thu&#7889;c d&ugrave;ng &#273;&#7841;i t&aacute;o. Trong &quot;B&#7843;n th&#7843;o c&#432;&#417;ng m&#7909;c&quot;,   L&yacute; Th&#7901;i Tr&acirc;n li&#7879;t k&ecirc; 19 b&agrave;i thu&#7889;c c&oacute; &#273;&#7841;i t&aacute;o. M&#7897;t h&#7885;c gi&#7843; Li&ecirc;n X&ocirc; (c&#361;)   d&ugrave;ng m&aacute;y t&iacute;nh &#273;i&#7879;n t&#7917; nghi&ecirc;n c&#7913;u 588 b&agrave;i thu&#7889;c Trung Hoa, Nh&#7853;t B&#7843;n,   Tri&#7873;u Ti&ecirc;n, &#273;&atilde; ch&#7885;n ra 25 v&#7883; thu&#7889;c th&#432;&#7901;ng d&ugrave;ng nh&#7845;t, trong &#273;&oacute; &#273;&#7841;i t&aacute;o   x&#7871;p th&#7913; 10. &#7902; n&#432;&#7899;c Anh c&oacute; th&#7847;y thu&#7889;c th&#7921;c nghi&#7879;m ch&#7919;a b&#7879;nh suy nh&#432;&#7907;c cho   163 b&#7879;nh nh&acirc;n, th&#7845;y t&#7845;t c&#7843; nh&#7919;ng tr&#432;&#7901;ng h&#7907;p &#259;n &#273;&#7841;i t&aacute;o th&#432;&#7901;ng xuy&ecirc;n c&oacute;   t&#7889;c &#273;&#7897; h&#7891;i ph&#7909;c s&#7913;c kh&#7887;e nhanh h&#417;n 3 l&#7847;n so v&#7899;i nh&#7919;ng ng&#432;&#7901;i ch&#7881; d&ugrave;ng c&aacute;c   lo&#7841;i vitamin.
<div></div>
G&#7847;n &#273;&acirc;y, qua &#273;i s&acirc;u nghi&ecirc;n   c&#7913;u, c&aacute;c nh&agrave; y h&#7885;c Trung Qu&#7889;c ph&aacute;t hi&#7879;n nhi&#7873;u t&aacute;c d&#7909;ng c&#7911;a t&aacute;o t&agrave;u: B&#7893;   d&#432;&#7905;ng s&#7913;c kh&#7887;e, th&uacute;c &#273;&#7849;y qu&aacute; tr&igrave;nh t&#7893;ng h&#7907;p protein, t&#259;ng c&#432;&#7901;ng s&#7913;c &#273;&#7873;   kh&aacute;ng c&#7911;a c&#417; th&#7875;. T&aacute;o t&agrave;u c&ograve;n c&oacute; t&aacute;c d&#7909;ng b&#7893; gan, t&#259;ng c&#432;&#7901;ng c&#417; b&#7855;p, h&#7841;   huy&#7871;t &aacute;p, an th&#7847;n, d&#7877; ng&#7911;, tr&aacute;nh h&#432;ng ph&#7845;n m&#7851;n c&#7843;m, h&#7841;n ch&#7871; s&#7921; ph&aacute;t   tri&#7875;n t&#7871; b&agrave;o ung th&#432;, l&agrave;m tan &#273;&#7901;m, gi&#7843;m ho, c&#7843;i thi&#7879;n dinh d&#432;&#7905;ng c&#417;   tim...
<div></div>
H&#7891;ng t&aacute;o t&iacute;nh b&igrave;nh, b&#7893; t&#7923; v&#7883;. T&aacute;o   t&agrave;u ph&#7889;i h&#7907;p v&#7899;i &#273;&#7859;ng s&acirc;m, b&#7841;ch tru&#7853;t l&agrave; thu&#7889;c b&#7893; trung, &iacute;ch kh&iacute;, ch&#7919;a   t&#7923; v&#7883; h&#432; nh&#432;&#7907;c. B&agrave;i thu&#7889;c &quot;cam m&#7841;ch &#273;&#7841;i t&aacute;o thang&quot; ph&#7889;i h&#7907;p &#273;&#7841;i t&aacute;o v&#7899;i   cam th&#7843;o, h&#7841;t m&igrave;, ch&#7919;a ch&#7913;ng lo bu&#7891;n v&ocirc; c&#7899;, th&#7847;n kinh b&#7845;t th&#432;&#7901;ng, ng&#7891;i   &#273;&#7913;ng kh&ocirc;ng y&ecirc;n, phi&#7873;n mu&#7897;n m&#7845;t ng&#7911; do t&acirc;m t&#7923; suy y&#7871;u d&#7851;n t&#7899;i &acirc;m t&#7841;ng   k&eacute;m. T&aacute;o t&agrave;u ph&#7889;i h&#7907;p v&#7899;i cam to&#7841;i c&oacute; t&aacute;c d&#7909;ng b&#7893; t&#7923;, &#273;i&#7873;u h&ograve;a ch&#7913;c n&#259;ng   d&#7841; d&agrave;y. N&#7871;u d&ugrave;ng v&#7899;i g&#7915;ng t&#432;&#417;i s&#7869; c&oacute; t&aacute;c d&#7909;ng &#273;i&#7873;u h&ograve;a dinh v&#7879; v&agrave; ch&#7913;c   n&#259;ng t&#7923; v&#7883;.
<div></div>
<strong>M&#7897;t s&#7889; b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng &#273;&#7841;i t&aacute;o</strong>- Lo l&#7855;ng, m&#7845;t ng&#7911;: T&aacute;o t&agrave;u 14 qu&#7843;, h&agrave;nh 7 c&#7911;, s&#7855;c u&#7889;ng.
<div></div>
-   T&#7923; v&#7883; h&#432; nh&#432;&#7907;c: T&aacute;o t&agrave;u b&#7887; h&#7841;t, s&#7845;y kh&ocirc; b&#7857;ng l&#7917;a nh&#7887;, t&aacute;n b&#7897;t, tr&#7897;n &#273;&#7873;u   v&#7899;i g&#7915;ng s&#7889;ng. M&#7895;i l&#7847;n d&ugrave;ng 6 gam, ng&agrave;y 2 l&#7847;n u&#7889;ng v&#7899;i n&#432;&#7899;c l&atilde; &#273;un s&ocirc;i.
<div></div>
- &#272;au tim &#273;&#7897;t ng&#7897;t: &Ocirc; mai 1 qu&#7843;, t&aacute;o t&agrave;u 2 qu&#7843;, h&#7841;nh nh&acirc;n 7 qu&#7843;, t&aacute;n nh&#7887;. Nam gi&#7899;i u&#7889;ng v&#7899;i r&#432;&#7907;u, n&#7919; gi&#7899;i u&#7889;ng v&#7899;i gi&#7845;m.
<div></div>
- D&#7883; &#7913;ng da: T&aacute;o t&agrave;u 10 qu&#7843; nhai &#259;n, ng&agrave;y 3 l&#7847;n, &#259;n li&ecirc;n t&#7909;c.
<div></div>
- Ti&#7875;u c&#7847;u trong m&aacute;u gi&#7843;m: H&#7891;ng t&aacute;o 120 gam, v&#7887; nh&acirc;n l&#7841;c 6 gam, s&#7855;c &#273;&#7863;c u&#7889;ng, ng&agrave;y 3 l&#7847;n.
<div></div>
- Vi&ecirc;m gan v&agrave;ng da: T&aacute;o t&agrave;u 200 gam, nh&acirc;n tr&#7847;n 60 gam, ti&ecirc;u s&#417;n ch&#7881; 30 gam, s&#7855;c u&#7889;ng ng&agrave;y 2 l&#7847;n (s&aacute;ng, chi&#7873;u).
<div></div>
-   Ph&ugrave; n&#7873; to&agrave;n th&acirc;n: H&#7891;ng t&aacute;o 1.000 gam, &#273;&#7841;i k&iacute;ch 500 gam, &#273;&#7893; n&#432;&#7899;c ninh 1   ng&agrave;y &#273;&ecirc;m. M&#7895;i l&#7847;n d&ugrave;ng 15 gam, ng&agrave;y 2 l&#7847;n (s&aacute;ng, chi&#7873;u).
<div></div>
- Ra m&#7891; h&ocirc;i tr&#7897;m: T&aacute;o t&agrave;u, &ocirc; mai, r&#7877; ma ho&agrave;ng m&#7895;i lo&#7841;i 10 gam, s&#7855;c u&#7889;ng, ng&agrave;y 2 l&#7847;n (s&aacute;ng, chi&#7873;u).
<div></div>
- M&#7849;n ng&#7913;a &#7903; tr&#7867; em: H&#7891;ng t&aacute;o v&#7915;a &#273;&#7911; d&ugrave;ng, b&#7887; h&#7841;t, cho ph&egrave;n chua v&agrave;o s&#7845;y kh&ocirc; r&#7891;i t&aacute;n th&agrave;nh b&#7897;t &#273;&#7855;p.
<p>&nbsp; </p>
</body>
</html>
