<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	color: #339966;
	font-weight: bold;
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Th&#7843;o mai: &iacute;ch th&#7885; ki&#7879;n v&#7883; </p>
<p>Th&#7843;o mai h&igrave;nh d&aacute;ng gi&#7889;ng qu&#7843; tim g&agrave;, m&agrave;u &#273;&#7887;, c&ugrave;i m&#7873;m, nhi&#7873;u n&#432;&#7899;c, chua   ng&#7885;t, kh&ocirc;ng c&oacute; v&#7887; c&#361;ng kh&ocirc;ng c&oacute; h&#7841;t, mang m&ugrave;i v&#7883; th&#417;m ngon &#273;&#7863;c bi&#7879;t. &#272;&acirc;y   l&agrave; lo&#7841;i qu&#7843; t&#432;&#417;i gi&agrave;u ch&#7845;t dinh d&#432;&#7905;ng, &#273;&#432;&#7907;c nhi&#7873;u ng&#432;&#7901;i &#432;a chu&#7897;ng.</p>
<div></div>
Theo   ph&acirc;n t&iacute;ch khoa h&#7885;c, trong 100 gam th&#7843;o mai c&oacute; 1 gam protein, 0,6 gam   lipid, 5,7 gam h&#7907;p ch&#7845;t carbon, 1,1 mg s&#7855;t, 0,01 mg caroten, 1,4 gam   cenlulose, 0,6 gam ch&#7845;t v&ocirc;i, 32 mg canxi, 41 mg ph&#7889;t pho, 0,3 mg axit   h&#7919;u c&#417;, 35 gam vitamin C, c&aacute;c lo&#7841;i &#273;&#432;&#7901;ng...
<div></div>
H&agrave;m   l&#432;&#7907;ng vitamin C trong th&#7843;o mai cao h&#417;n 10 l&#7847;n so v&#7899;i t&aacute;o t&acirc;y, nho.   Vitamin C d&#7877; b&#7883; ph&acirc;n gi&#7843;i khi &#273;un n&oacute;ng; v&igrave; v&#7853;y, &#259;n t&#432;&#417;i th&#7843;o mai s&#7869; t&#7853;n   d&#7909;ng &#273;&#432;&#7907;c nhi&#7873;u vitamin C.
<div></div>
Ch&#7845;t kho&aacute;ng   trong th&#7843;o mai kh&aacute; phong ph&uacute;, c&oacute; t&aacute;c d&#7909;ng &#273;i&#7873;u ch&#7881;nh s&#7921; c&acirc;n b&#7857;ng axit v&agrave;   ki&#7873;m trong c&#417; th&#7875;, c&oacute; &yacute; ngh&#297;a quan tr&#7885;ng &#273;&#7889;i v&#7899;i s&#7921; sinh tr&#432;&#7903;ng, ph&aacute;t   d&#7909;c. Th&#7843;o mai v&#7883; ng&#7885;t, chua, c&oacute; c&ocirc;ng d&#7909;ng m&aacute;t ph&#7893;i, tan &#273;&#7901;m, b&#7893; h&#432; b&#7893;   huy&#7871;t, b&#7893; d&#7841; d&agrave;y, gi&#7843;m t&iacute;nh m&#7905;, nhu&#7853;n tr&agrave;ng th&ocirc;ng ti&#7879;n...
<div></div>
Axit   h&#7919;u c&#417; trong th&#7843;o mai c&oacute; t&aacute;c d&#7909;ng ph&acirc;n gi&#7843;i lipid trong th&#7921;c ph&#7849;m, k&iacute;ch   t&iacute;ch ti&ecirc;u h&oacute;a, &#259;n ngon mi&#7879;ng. Ch&#7845;t keo qu&#7843; c&oacute; kh&aacute; nhi&#7873;u trong th&#7843;o mai   kh&ocirc;ng &#273;&#432;&#7907;c h&#7845;p th&#7909; v&agrave;o c&#417; th&#7875;. Nh&#432;ng n&oacute; c&oacute; t&aacute;c d&#7909;ng gi&#7919; n&#432;&#7899;c, k&iacute;ch th&iacute;ch   ra nhi&#7873;u d&#7883;ch v&#7883; v&agrave; t&#259;ng c&#432;&#7901;ng s&#7921; co b&oacute;p c&#7911;a ru&#7897;t, tr&#7907; gi&uacute;p cho &#273;&#7841;i   ti&#7879;n d&#7877; d&agrave;ng, lo&#7841;i tr&#7915; cholestriron v&agrave; kim lo&#7841;i n&#7863;ng d&#432; th&#7915;a, c&oacute; t&aacute;c   d&#7909;ng nh&#7845;t &#273;&#7883;nh &#273;&#7889;i v&#7899;i vi&#7879;c &#273;i&#7873;u tr&#7883; b&#7879;nh m&#7841;ch v&agrave;nh, cao huy&#7871;t &aacute;p, x&#417;   c&#7913;ng &#273;&#7897;ng m&#7841;ch, t&aacute;o b&oacute;n, suy nh&#432;&#7907;c c&#417; th&#7875;, thi&#7871;u m&aacute;u...
<div></div>
<strong>C&aacute;c b&agrave;i thu&#7889;c ch&#7919;a b&#7879;nh b&#7857;ng th&#7843;o mai:</strong>- Ho do ph&#7871; nhi&#7879;t: N&#432;&#7899;c th&#7843;o mai t&#432;&#417;i, n&#432;&#7899;c chanh, n&#432;&#7899;c &eacute;p l&ecirc; t&#432;&#417;i m&#7895;i lo&#7841;i 50 gam, m&#7853;t ong 15 gam, tr&#7897;n &#273;&#7873;u u&#7889;ng.
<div></div>
- Thi&#7871;u m&aacute;u do kh&iacute; h&#432;: Th&#7843;o mai 100 gam, h&#7891;ng t&aacute;o 50 gam, v&#7843;i kh&ocirc; 30 gam, g&#7841;o n&#7871;p 150 gam, n&#7845;u th&agrave;nh ch&aacute;o &#259;n.
<div></div>
- R&#7889;i lo&#7841;n ti&ecirc;u h&oacute;a: Th&#7843;o mai 100 gam, s&#417;n tra 30 gam, s&#7855;c u&#7889;ng.
<div></div>
- M&#7905; m&aacute;u: Th&#7843;o mai 100 gam, s&#417;n tra 30 gam, l&aacute; sen 15 gam, v&#7887; v&agrave; h&#7841;t b&iacute; &#273;ao m&#7895;i th&#7913; 15 gam, s&#7855;c u&#7889;ng.
<div></div>
- B&#7879;nh nhi&#7879;t phi&#7873;n kh&aacute;t: Th&#7843;o mai &eacute;p l&#7845;y n&#432;&#7899;c, cho &iacute;t &#273;&#432;&#7901;ng v&agrave; mu&#7889;i &#273;&#7875; u&#7889;ng.
<div></div>
- T&aacute;o b&oacute;n: Th&#7843;o mai 50 gam, d&#7847;u v&#7915;ng v&#7915;a &#273;&#7911;, gi&atilde; n&aacute;t, tr&#7897;n &#273;&#7873;u, u&#7889;ng v&agrave;o l&uacute;c &#273;&oacute;i.
<p>&nbsp; </p>
</body>
</html>
