<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	color: #339966;
	font-weight: bold;
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">B&#7879;nh vi&ecirc;m gan virus, vi&ecirc;m gan v&agrave;ng da (ho&agrave;ng &#273;&#7843;n), x&#417; gan </p>
<p>B&agrave;i 1</p>
<div></div>
- Th&agrave;nh ph&#7847;n: N&#432;&#7899;c &eacute;p d&#432;a h&#7845;u 100 ml, m&#7853;t ong 10 gam.
<div></div>
- C&aacute;ch ch&#7871;: &#272;em 2 th&#7913; tr&ecirc;n tr&#7897;n &#273;&#7873;u.
<div></div>
- C&ocirc;ng hi&#7879;u: Ph&ograve;ng b&#7879;nh vi&ecirc;m gan virus.
<div></div>
- C&aacute;ch d&ugrave;ng: U&#7889;ng h&#7871;t trong 1 l&#7847;n.
<div></div>
B&agrave;i 2
<div></div>
- Th&agrave;nh ph&#7847;n: V&#7887; b&#432;&#7903;i (b&#7887; ph&#7847;n c&ugrave;i tr&#7855;ng), nh&acirc;n tr&#7847;n l&#432;&#7907;ng th&iacute;ch h&#7907;p.
<div></div>
- C&aacute;ch ch&#7871;: &#272;em hai th&#7913; tr&ecirc;n nghi&#7873;n n&aacute;t.
<div></div>
- C&ocirc;ng hi&#7879;u: Ch&#7919;a vi&ecirc;m gan virus c&#7845;p t&iacute;nh.
<div></div>
- C&aacute;ch d&ugrave;ng: M&#7895;i l&#7847;n d&ugrave;ng 6 gam u&#7889;ng v&#7899;i n&#432;&#7899;c l&atilde; &#273;un s&ocirc;i, ng&agrave;y 3 l&#7847;n.
<div></div>
B&agrave;i 3
<div></div>
- Th&agrave;nh ph&#7847;n: M&atilde; th&#7847;y 5 c&#7911;, l&aacute; tre non 6 gam, n&#7913;a 1 &#273;o&#7841;n.
<div></div>
- C&aacute;ch ch&#7871;: &#272;em s&#7855;c k&#7929;.
<div></div>
- C&ocirc;ng hi&#7879;u: Ch&#7919;a vi&ecirc;m gan virus c&#7845;p t&iacute;nh.
<div></div>
- C&aacute;ch d&ugrave;ng: Chia l&agrave;m 2 l&#7847;n u&#7889;ng trong m&#7895;i ng&agrave;y, m&#7895;i &#273;&#7907;t u&#7889;ng li&ecirc;n t&#7909;c trong 1 th&aacute;ng.
<div></div>
B&agrave;i 4
<div></div>
- Th&agrave;nh ph&#7847;n: Ph&#7853;t th&#7911; 9-27 gam, b&#7841;i t&#432;&#417;ng th&#7843;o d&ugrave;ng theo &#273;&#7897; tu&#7893;i (d&#432;&#7899;i 10 tu&#7893;i 1 gam, sau &#273;&oacute; c&#7913; 2 tu&#7893;i t&#259;ng 1 gam).
<div></div>
- C&aacute;ch ch&#7871;: &#272;em s&#7855;c k&#7929;.
<div></div>
- C&ocirc;ng hi&#7879;u: &#272;i&#7873;u tr&#7883; vi&ecirc;m gan virus c&#7845;p t&iacute;nh.
<div></div>
- C&aacute;ch d&ugrave;ng: Chia u&#7889;ng 3 l&#7847;n trong m&#7895;i ng&agrave;y, m&#7895;i &#273;&#7907;t li&#7873;n trong 10 ng&agrave;y.
<div></div>
B&agrave;i 5
<div></div>
- Th&agrave;nh ph&#7847;n: T&aacute;o t&agrave;u 15 gam, nh&acirc;n tr&#7847;n 30 gam.
<div></div>
- C&aacute;ch ch&#7871;: &#272;&#7893; 2 b&aacute;t n&#432;&#7899;c, s&#7855;c &#273;&#7871;n khi c&#7841;n c&ograve;n 1/3.
<div></div>
- C&ocirc;ng hi&#7879;u: Ch&#7919;a vi&ecirc;m gan m&#7841;n t&iacute;nh (khi u&#7889;ng thu&#7889;c ki&ecirc;ng d&#7847;u m&#7905;, th&#7883;t).
<div></div>
- C&aacute;ch d&ugrave;ng: U&#7889;ng khi thu&#7889;c c&ograve;n &#7845;m n&oacute;ng, li&#7873;n 10 thang.
<div></div>
B&agrave;i 6
<div></div>
- Th&agrave;nh ph&#7847;n: V&#7887; qu&#7843; l&ecirc;, v&#7887; t&aacute;o t&acirc;y m&#7895;i lo&#7841;i 15 gam, ng&oacute; sen t&#432;&#417;i 100 gam.
<div></div>
- C&aacute;ch ch&#7871;: &#272;em s&#7855;c k&#7929;.
<div></div>
- C&ocirc;ng hi&#7879;u: Ch&#7919;a x&#417; gan m&#7841;n t&iacute;nh c&#7893; ch&#432;&#7899;ng.
<div></div>
- C&aacute;ch d&ugrave;ng: U&#7889;ng m&#7895;i ng&agrave;y 2-3 l&#7847;n.
<div></div>
B&agrave;i 7
<div></div>
- Th&agrave;nh ph&#7847;n: Tuy&#7871;t l&ecirc; 1 qu&#7843;, gi&#7845;m &#259;n v&#7915;a &#273;&#7911; d&ugrave;ng.
<div></div>
- C&aacute;ch ch&#7871;: Tuy&#7871;t l&ecirc; r&#7917;a s&#7841;ch, th&aacute;i mi&#7871;ng, ng&acirc;m trong gi&#7845;m.
<div></div>
- C&ocirc;ng hi&#7879;u: Ch&#7919;a vi&ecirc;m gan v&agrave;ng da (ho&agrave;ng &#273;&#7843;n), c&oacute; hi&#7879;u qu&#7843; kh&aacute; t&#7889;t l&agrave;m gi&#7843;m v&agrave;ng da.
<div></div>
- C&aacute;ch d&ugrave;ng: M&#7895;i ng&agrave;y &#259;n 10 mi&#7871;ng l&ecirc;, chia l&agrave;m 3 l&#7847;n
<div></div>
B&agrave;i 8
<div></div>
- Th&agrave;nh ph&#7847;n: Ph&#7853;t th&#7911;, th&#432;&#417;ng l&#7909;c m&#7895;i lo&#7841;i 10 gam, gan l&#7907;n 120 gam, d&#7847;u s&#417;n tr&agrave; v&#7915;a &#273;&#7911; d&ugrave;ng.
<div></div>
- C&aacute;ch ch&#7871;: Ph&#7853;t th&#7911;, th&#432;&#417;ng l&#7909;c &#273;em nghi&#7873;n nh&#7887;, gan l&#7907;n &#273;em x&agrave;o d&#7847;u.
<div></div>
- C&ocirc;ng hi&#7879;u: C&oacute; t&aacute;c d&#7909;ng nh&#7845;t &#273;&#7883;nh trong &#273;i&#7873;u tr&#7883; x&#417; gan c&#7893; ch&#432;&#7899;ng.
<div></div>
- C&aacute;ch d&ugrave;ng: Ch&#7845;m gan x&agrave;o v&#7899;i b&#7897;t ph&#7853;t th&#7911;, th&#432;&#417;ng l&#7909;c, &#259;n tr&#432;&#7899;c b&#7919;a c&#417;m.
<div></div>
B&agrave;i 9
<div></div>
- Th&agrave;nh ph&#7847;n: C&#7849;u k&#7927; t&#7917; 50-100 gam, ch&egrave; &#273;en 0,5-1 gam.
<div></div>
- C&aacute;ch ch&#7871;: Lu&#7897;c c&#7849;u k&#7927; t&#7917; s&ocirc;i sau 5 ph&uacute;t, cho ch&egrave; &#273;en v&agrave;o.
<div></div>
- C&ocirc;ng hi&#7879;u: &#272;i&#7873;u tr&#7883; b&#7879;nh x&#417; gan.
<div></div>
- C&aacute;ch d&ugrave;ng: M&#7895;i ng&agrave;y u&#7889;ng 1 thang.
<div></div>
B&agrave;i 10
<div></div>
- Th&agrave;nh ph&#7847;n: V&#7887; d&#432;a h&#7845;u 100 gam, gan l&#7907;n 30 gam.
<div></div>
- C&aacute;ch ch&#7871;: &#272;em s&#7855;c k&#7929;.
<div></div>
- C&ocirc;ng hi&#7879;u: C&oacute; t&aacute;c d&#7909;ng &#273;i&#7873;u tr&#7883; nh&#7845;t &#273;&#7883;nh &#273;&#7889;i v&#7899;i b&#7879;nh x&#417; gan.
<div></div>
- C&aacute;ch d&ugrave;ng: V&#7915;a u&#7889;ng n&#432;&#7899;c s&#7855;c v&#7915;a &#259;n gan l&#7907;n m&#7895;i ng&agrave;y 1-2 l&#7847;n.
<div></div>
B&agrave;i 11
<div></div>
- Th&agrave;nh ph&#7847;n: M&#7853;n t&#432;&#417;i 100-150 gam, ch&egrave; xanh m&#7897;t &iacute;t, m&#7853;t ong v&#7915;a &#273;&#7911; d&ugrave;ng.
<div></div>
- C&aacute;ch ch&#7871;: M&#7853;n g&#7885;t b&#7887; h&#7841;t, &#273;&#7893; 0,3 l&iacute;t n&#432;&#7899;c &#273;un s&ocirc;i 3 ph&uacute;t, cho ch&egrave; xanh, m&#7853;t ong v&agrave;o l&agrave; &#273;&#432;&#7907;c.
<div></div>
- C&ocirc;ng hi&#7879;u: Ch&#7919;a x&#417; gan.
<div></div>
- C&aacute;ch d&ugrave;ng: U&#7889;ng m&#7895;i ng&agrave;y 1 thang.
<div></div>
B&agrave;i 12
<div></div>
- Th&agrave;nh ph&#7847;n: Qu&yacute;t to 1 qu&#7843;, ch&egrave; xanh 10 gam.
<div></div>
- C&aacute;ch ch&#7871;: Kho&eacute;t 1 l&#7895; trong qu&#7843; qu&yacute;t, cho ch&egrave; v&agrave;o, ph&#417;i n&#7855;ng &#273;&#7871;n khi kh&ocirc; &#273;&#7875; d&ugrave;ng d&#7847;n.
<div></div>
- C&ocirc;ng hi&#7879;u: Ch&#7919;a b&#7879;nh vi&ecirc;m gan v&agrave;ng da n&oacute;i chung.
<div></div>
- C&aacute;ch d&ugrave;ng: Ng&#432;&#7901;i l&#7899;n m&#7895;i ng&agrave;y 1 qu&#7843;; tr&#7867; em m&#7895;i l&#7847;n 1/2 &#273;&#7871;n 1/3 qu&#7843;, s&#7855;c l&#7845;y n&#432;&#7899;c u&#7889;ng.
<p>&nbsp; </p>
</body>
</html>
