<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: x-large;
	font-weight: bold;
	color: #339966;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">Ch&#7919;a ho </p>
<p>B&agrave;i 1 </p>
<div></div>
- Th&agrave;nh ph&#7847;n: Qu&yacute;t t&#432;&#417;i 1-2 qu&#7843;, kh&#7871; chua t&#432;&#417;i 1 qu&#7843;.
<div></div>
- C&aacute;ch ch&#7871;: R&#7917;a s&#7841;ch, b&#7887; v&#7887;, th&aacute;i m&#7887;ng.
<div></div>
- C&ocirc;ng hi&#7879;u: Tr&#7883; ho.
<div></div>
- C&aacute;ch d&ugrave;ng: Nhai n&aacute;t nu&#7889;t l&#7845;y n&#432;&#7899;c, m&#7895;i ng&agrave;y v&agrave;i l&#7847;n.
<div></div>
B&agrave;i 2
<div></div>
- Th&agrave;nh ph&#7847;n: V&#7887; qu&yacute;t t&#432;&#417;i 30 gam (v&#7887; kh&ocirc; 13 gam), n&#432;&#7899;c 600 ml.
<div></div>
- C&aacute;ch ch&#7871;: S&#7855;c k&#7929; &#273;&#7871;n khi c&ograve;n 400 ml n&#432;&#7899;c thu&#7889;c.
<div></div>
- C&ocirc;ng hi&#7879;u: Ch&#7919;a ho do c&#7843;m m&#7841;o.
<div></div>
- C&aacute;ch d&ugrave;ng: H&ograve;a &#273;&#432;&#7901;ng v&#7915;a ph&#7843;i, u&#7889;ng 200 ml l&uacute;c &#273;ang n&oacute;ng, sau n&#7917;a gi&#7901; &#273;un n&oacute;ng u&#7889;ng ti&#7871;p 200 ml c&ograve;n l&#7841;i, ng&agrave;y 2-3 l&#7847;n.
<div></div>
B&agrave;i 3
<div></div>
- Th&agrave;nh ph&#7847;n: R&#7877; chu&#7889;i ti&ecirc;u t&#432;&#417;i 120 gam, mu&#7889;i &#259;n m&#7897;t &iacute;t v&#7915;a &#273;&#7911;.
<div></div>
- C&aacute;ch ch&#7871;: Gi&atilde; n&aacute;t, v&#7855;t l&#7845;y n&#432;&#7899;c &#273;un s&ocirc;i
<div></div>
- C&ocirc;ng hi&#7879;u: Ch&#7919;a ho do ph&#7871; nhi&#7879;t.
<div></div>
- C&aacute;ch d&ugrave;ng: H&ograve;a n&#432;&#7899;c u&#7889;ng, ng&agrave;y 2-3 l&#7847;n.
<div></div>
B&agrave;i 4
<div></div>
- Th&agrave;nh ph&#7847;n: L&ecirc; 1 qu&#7843;, ma ho&agrave;ng 1,5 gam.
<div></div>
- C&aacute;ch ch&#7871;: L&ecirc; b&#7887; l&otilde;i, cho ma ho&agrave;ng v&agrave;o, ninh nh&#7915;.
<div></div>
- C&ocirc;ng hi&#7879;u: Gi&#7843;m ho.
<div></div>
- C&aacute;ch d&ugrave;ng: B&#7887; ma ho&agrave;ng ra, &#259;n l&ecirc; v&agrave; u&#7889;ng n&#432;&#7899;c s&#7855;c, ng&agrave;y 2-3 l&#7847;n.
<div></div>
B&agrave;i 5
<div></div>
- Th&agrave;nh ph&#7847;n: H&#7891;ng 6 qu&#7843;, l&aacute; ch&egrave; 3 gam, &#273;&#432;&#7901;ng ph&egrave;n 15 gam.
<div></div>
- C&aacute;ch ch&#7871;: Cho c&#7843; 3 th&#7913; tr&ecirc;n v&agrave;o &#7845;m &#273;&#7845;t, ninh nh&#7915;.
<div></div>
- C&ocirc;ng hi&#7879;u: C&oacute; t&aacute;c d&#7909;ng nh&#7845;t &#273;&#7883;nh ch&#7919;a ho nhi&#7873;u &#273;&#7901;m.
<div></div>
- C&aacute;ch d&ugrave;ng: Tr&#7897;n &#273;&#7873;u &#259;n, ng&agrave;y 2-3 l&#7847;n.
<div></div>
B&agrave;i 6
<div></div>
- Th&agrave;nh ph&#7847;n: Xo&agrave;i 50 gam, &#273;&#432;&#7901;ng tr&#7855;ng 25 gam, ch&egrave; xanh 0,5 - 1 gam.
<div></div>
- C&aacute;ch ch&#7871;: Xo&agrave;i b&#7887; h&#7841;t, l&#7845;y v&#7887; v&agrave; c&ugrave;i th&#7883;t, &#273;&#7893; 400 ml n&#432;&#7899;c, &#273;un s&ocirc;i 3 ph&uacute;t, cho &#273;&#432;&#7901;ng tr&#7855;ng v&agrave; ch&egrave; xanh v&agrave;o l&agrave; &#273;&#432;&#7907;c.
<div></div>
- C&ocirc;ng hi&#7879;u: Ch&#7919;a ho nhi&#7873;u &#273;&#7901;m.
<div></div>
- C&aacute;ch d&ugrave;ng: &#258;n t&ugrave;y &yacute;.
<div></div>
B&agrave;i 7
<div></div>
- Th&agrave;nh ph&#7847;n: Nh&acirc;n &#273;&agrave;o h&#7841;t 100 gam, &#273;&#432;&#7901;ng tr&#7855;ng 50 gam, r&#432;&#7907;u 150 ml.
<div></div>
- C&aacute;ch ch&#7871;: Gi&atilde; nh&#7887; nh&acirc;n &#273;&agrave;o h&#7841;t, cho &#273;&#432;&#7901;ng, r&#432;&#7907;u v&agrave;o n&#7891;i &#273;&#7845;t, &#273;un to l&#7917;a cho s&ocirc;i r&#7891;i chuy&#7875;n nh&#7887; l&#7917;a &#273;un 10 ph&uacute;t l&agrave; &#273;&#432;&#7907;c.
<div></div>
- C&ocirc;ng hi&#7879;u: &#272;i&#7873;u tr&#7883; ch&#7913;ng ho do h&#432; h&agrave;n &#7903; ng&#432;&#7901;i cao tu&#7893;i s&#7913;c y&#7871;u, t&acirc;n d&#7883;ch nhi&#7873;u.
<div></div>
- C&aacute;ch d&ugrave;ng: Ng&agrave;y 1-2 l&#7847;n, u&#7889;ng li&#7873;n 3-10 ng&agrave;y.
<div></div>
B&agrave;i 8
<div></div>
- Th&agrave;nh ph&#7847;n: Cau 10 qu&#7843;, &#273;&#432;&#7901;ng ph&egrave;n, n&#432;&#7899;c v&#7915;a &#273;&#7911; d&ugrave;ng.
<div></div>
- C&aacute;ch ch&#7871;: Cho t&#7845;t c&#7843; v&agrave;o n&#7845;u trong v&agrave;i ph&uacute;t.
<div></div>
- C&ocirc;ng hi&#7879;u: Ch&#7919;a ho nhi&#7873;u &#273;&#7901;m.
<div></div>
- C&aacute;ch d&ugrave;ng: U&#7889;ng thay n&#432;&#7899;c ch&egrave;.
<p>&nbsp; </p>
</body>
</html>
